[
    {
        "titre": "L’Afrique constitue une priorité pour le Maroc, selon Nasser Bourita",
        "date": "Le 20/02/2025 à 18h40",
        "categorie": "Politique",
        "contenu": "dimanche 23 février 2025 De gauche à droite: Nasser Bourita, ministre des Affaires étrangères, de la coopération africaine et des Marocains résidant à l'étranger, Rachid Talbi Alami, président de la Chambre des représentants du Maroc et Salma Benaziz, présidente de la Commission des Affaires étrangères, de la Défense nationale, des Affaires islamiques et des Marocains résidant à l'étranger. (Y.Mannan/Le360) Le ministre s’est exprimé ainsi au cours de la 2ᵉ session du Forum des présidents des Commissions des Affaires étrangères des Parlements africains, qui s’est tenue aujourd’hui avec la participation de Rachid Talbi Alami, président de la Chambre des représentants. «Le Maroc mobilise ses ressources et ses capacités au service des intérêts du continent, dans le cadre d’une coopération Sud-Sud efficace», a souligné le ministre des Affaires étrangères, de la Coopération avec l’Afrique et des Marocains résidant à l’étranger. Il a ajouté que l’Afrique représente «une vision stratégique fondée sur le renforcement des capacités dans tous les domaines». Nasser Bourita a rappelé les éléments fondamentaux de la politique africaine du Maroc, telle que définie par le roi Mohammed VI. Il a insisté sur le fait que cette politique est «avant tout une politique d’appartenance». «Le Maroc ne considère pas l’Afrique comme un élément extérieur à lui. L’Afrique n’est pas seulement un voisin du Maroc, mais une terre d’identité, d’appartenance géographique, culturelle et historique», a-t-il déclaré. Et de marteler: «Ce qui touche l’Afrique touche le Maroc, car la stabilité de l’Afrique est directement liée à celle du Maroc, et le développement du Maroc dépend de celui de l’Afrique». En outre, il a souligné que «le Maroc rejette l’opportunisme et les leaderships factices qui s’auto-proclament et qui pensent pouvoir réduire les États africains fiers à de simples suiveurs passifs». Développant davantage la politique africaine du Maroc, il a affirmé que le Royaume croit aux potentialités de l’Afrique, loin des tentatives de division et des ingérences dans les affaires intérieures des États. Lire aussi : Coopération industrielle Sud-Sud: voici les 24 pays africains engagés, selon l’ONU Pour sa part, Rachid Talbi Alami, président de la Chambre des représentants du Maroc, a pris la parole pour plaider en faveur du développement de l’Afrique et du partenariat entre le Maroc et les pays africains. De son côté, Salma Benaziz, présidente de la Commission des Affaires étrangères, de la Défense nationale, des Affaires islamiques et des MRE, a souligné que cette 2ème édition du Forum bénéficie d’une large représentation avec la participation de plus de 40 pays africains. Elle a ajouté que cette rencontre s’inscrit dans la vision royale envers le continent africain, une vision aspirant à un développement durable, à la solidarité et à une croissance inclusive. Le thème de cette session a porté sur «La stabilité et la sécurité en Afrique». LEs contenus liés Economie Zones économiques spéciales en Afrique: 9 pays montrent la voie, leurs forces et faiblesses International Maroc-Niger: la CDG et la CDI signent une convention de coopération Economie ADII: lancement du programme «AfriDou@ne» pour renforcer la coopération douanière en Afrique Politique Laâyoune: tenue de la commission mixte de coopération Maroc-Zambie Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. cobra 2025-02-21 17:00:57 Oui , mais a condition qu'ils adoptent une position favorable pour notre pays et qu'ils excluent certains personnages inutiles , voire néfastes pour le continent . Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/politique/lafrique-constitue-une-priorite-pour-le-maroc-selon-nasser-bourita_BADJ4O6C55C5XMFEZDHOYZIE64/"
    },
    {
        "titre": "Fahad Al Masri: «l’Algérie est impliquée dans des massacres en Syrie et doit des excuses aux Syriens»",
        "date": "Le 21/02/2025 à 21h42",
        "categorie": "Politique",
        "contenu": "dimanche 23 février 2025 Fahad Al Masri, président du Front de salut national syrien. Le Front de salut national en Syrie a exigé du régime algérien qu’il présente des excuses officielles et publiques au peuple syrien pour «son alliance et son soutien au régime déchu de Bachar Al Assad». Selon ce mouvement, Alger «doit prendre l’initiative de fournir des aides et des compensations en guise d’excuses et de geste d’amitié». C’est ce qui ressort d’un communiqué du Front, repris par l’hebdomadaire Al Ayyam dans son édition actuellement en kiosque. Dans ce communiqué signé par son président, Fahad Al Masri, le Front de salut national exprime son «regret face à l’implication du régime algérien dans ce qu’il qualifie d’axe des illusions et des slogans mensongers, ou encore l’axe de la résistance, qui a soutenu le régime d’Al Assad et l’a appuyé aussi bien sur les plans arabe qu’international dans sa guerre contre le peuple syrien», écrit l’hebdomadaire. En effet, poursuit Al Ayyam, parmi les formes d’aide apportées par Alger, figure notamment la fourniture de carburant nécessaire au fonctionnement de la machine de guerre qui a bombardé les villes syriennes et causé la mort de nombreux civils. Par conséquent, ajoute le communiqué, «le régime algérien est considéré comme l’un des complices du régime d’Al Assad dans ce qui est décrit comme le massacre du siècle». Fahad Al Masri, poursuit l’hebdomadaire, affirme dans le même communiqué que «le régime d’Al Assad a soutenu, depuis les années 1970, le front terroriste du Polisario, qui est devenu, au cours des deux dernières décennies, un outil du crime et du terrorisme iranien, recevant entraînement et financement de la Garde révolutionnaire iranienne en Iran, en Syrie et au Liban». Le leader de l’opposition anti-Bachar Al Assad a également exprimé son souhait que la récente visite du ministre algérien des Affaires étrangères, Ahmed Attaf, à Damas, ait pu être une première étape pour expier cette erreur et présenter des excuses au peuple syrien pour le rôle négatif joué par l’Algérie. Il n’en a rien été. Selon Fahad Al Masri, il semble que la direction algérienne «n’ait pas changé de vision ni de stratégie malgré toutes les transformations et changements régionaux et internationaux survenus, et qu’elle n’ait pas encore compris que l’axe auquel elle appartient fait désormais partie du passé, que le projet d’influence iranienne a été démantelé à Gaza, au Liban et en Syrie, et qu’il le sera bientôt en Irak et au Yémen». Plus encore, poursuit-il, «un changement radical et profond touchera l’Iran lui-même». Au lieu de cela, ajoute-t-il, le ministre Ahmed Attaf a apporté à Damas «une panoplie d’incitations et de concessions attrayantes pour la nouvelle direction syrienne», résumées en trois axes. Le premier concerne un investissement politique visant à se rapprocher de Damas, se traduisant par un soutien à la Syrie au Conseil de sécurité, Alger étant membre non-permanent, notamment pendant la phase transitoire et pour la levée des sanctions internationales. Le deuxième axe porte sur l’injection d’investissements et le soutien à la Syrie dans tous les domaines au cours de cette période critique, notamment dans le secteur de l’énergie. Enfin, le troisième axe concerne le maintien de la coordination entre les deux pays dans le cadre des relations bilatérales, ainsi qu’aux niveaux arabe et international. Cela implique, de manière implicite, conclut Fahad Al Masri, que «l’Algérie demande à Damas de ne pas prendre de décisions sur des questions et conflits régionaux, y compris le différend sur le Sahara, sans consultation et coordination préalables entre Damas et Alger». En somme, souligne Fahad Al Masri, «la direction algérienne actuelle vit dans l’illusion d’une rivalité politique avec le Maroc. C’est pour cette raison qu’elle s’est précipitée vers Damas, et non par sentiment de culpabilité envers la Syrie et le peuple syrien». Dans le même temps, il souligne que «les Syriens n’ont absolument rien ressenti de la part du Maroc qui puisse suggérer une volonté de rivalité avec un quelconque pays». Selon lui, «le Maroc possède sa propre expérience, unique et profonde, qui le distingue des autres États. Le Royaume dispose d’un vaste héritage politique et d’une riche expérience historique, étant l’une des plus anciennes monarchies au monde. Il n’a aucun agenda particulier en Syrie et a toujours maintenu une position politique et humanitaire constante envers ce pays, sans s’aligner sur l’axe Téhéran-Damas». LEs contenus liés Politique Algérie-Syrie: le lourd passif à solder Politique Après la lettre royale, la Syrie invitée à reconnaître la souveraineté du Maroc sur son Sahara Politique Confrontations sanglantes à Tindouf: le Polisario se retourne contre l’armée algérienne Politique Ils «réclament des armes que nous nous préservons de leur donner pour le  moment»: Tebboune menace de réarmer le Polisario Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/politique/fahad-al-masri-lalgerie-est-impliquee-dans-des-massacres-en-syrie-et-doit-des-excuses-aux-syriens_OCMAJ76MORCV5FSCQWX5XRIP3M/"
    },
    {
        "titre": "Le président français «très heureux et très fier» d’accueillir le Maroc comme invité d’honneur au Salon de l’agriculture de Paris",
        "date": "Le 22/02/2025 à 14h40",
        "categorie": "Politique",
        "contenu": "dimanche 23 février 2025 Aziz Akhannouch présent aux côtés du président français Emmanuel Macron à l’inauguration officielle du SIA de Paris, le 22 février 2025.. AFP or licensors «On est très heureux et très fier d’avoir le Maroc comme pays invité d’honneur au Salon de l’agriculture où il est présent avec un stand magnifique», a affirmé M. Macron dans une déclaration à la presse, avant de procéder à l’inauguration du salon en présence du chef du gouvernement, Aziz Akhannouch, qui a également inauguré le pavillon marocain, vitrine de la richesse et de la diversité de l’agriculture nationale. Pour la première fois depuis sa création, rappelle-t-on, le Salon international de l’agriculture de Paris (22 février-2 mars), met à l’honneur un pays étranger, le Maroc. «C’est une grande fierté pour notre salon de l’Agriculture et nos agriculteurs aussi d’avoir ce partenariat très fort», a ajouté le président français, rappelant que cette décision intervient à la suite de sa récente visite d’Etat au Maroc, effectuée à l’invitation de Sa Majesté le roi Mohammed VI. Lire aussi : Paris: Aziz Akhannouch et Emmanuel Macron inaugurent le Salon international de l’agriculture Au cœur de ce salon organisé au Palais des expositions de la capitale française, le Royaume dispose d’un pavillon de 476 mètres carrés, où sont exposés les produits labellisés du terroir marocain issus du travail des coopératives et des produits agricoles qui reflètent la richesse et la diversité de ce secteur. Le pavillon national donne à voir également d’autres aspects de l’authenticité et de la spécificité marocaines, à travers des animations culturelles et artistiques, des dégustations de produits et de mets marocains. Organisée sous le signe «Une fierté française», la 61ème édition du Salon international de l’Agriculture de Paris accueillera plus de 600.000 visiteurs. Quelque 4.000 animaux y sont exposés et 1.000 exposants présents sur une superficie de 16 hectares où sont installés 9 pavillons. Pour les organisateurs, chaque année, ce rendez-vous unique célèbre la richesse et la diversité de l’agriculture française, tout en offrant un cadre convivial de rencontres et d’échanges. LEs contenus liés Politique Paris: Aziz Akhannouch et Emmanuel Macron inaugurent le Salon international de l’agriculture Economie Vidéo. Salon de l'agriculture de Budapest: franc succès du pavillon Maroc Economie SIAM: la France, invité d’honneur de la 17ème édition Société Élevage: ces bovins qui en mettent plein la vue au SIAM Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/politique/le-president-francais-tres-heureux-et-tres-fier-daccueillir-le-maroc-comme-invite-dhonneur-au-salon_FW3D3HNXR5EYFCWZSMPDOI7OZA/"
    },
    {
        "titre": "Ouahbi: un courant conservateur au sein du gouvernement s’oppose au changement",
        "date": "Le 21/02/2025 à 20h58",
        "categorie": "Politique",
        "contenu": "dimanche 23 février 2025 Abdellatif Ouahbi, ministre de la Justice, lors d'une séance des questions orales à la Chambre des représentants. Lors d’une rencontre organisée jeudi dernier par le Parti du progrès et du socialisme (PPS) sur «Le projet de Code de procédure pénale: contenu, enjeux et perspectives», le ministre de la Justice, Abdellatif Ouahbi, n’a pas mâché ses mots. Il a déclaré qu’«un courant conservateur au sein du gouvernement s’oppose au changement des lois, notamment les projets de loi relatifs à la réforme du Code de la famille et du Code pénal». Visiblement agacé, le ministre a souligné que «la législation est une décision politique par excellence, appelant le gouvernement à trancher», rapporte Assabah dans son édition du week-end des 22 et 23 février. Et de préciser que «la législation n’est pas produite par un seul ministre, mais par des ministres, des institutions et des instances», ajoutant qu’«elle est au centre d’un rapport de force au sein de la société, avec la présence des conservateurs et des modernistes». Les débats, a-t-il poursuivi, sont aujourd’hui fortement animés entre ces deux courants à propos des projets de loi en voie de réforme, notamment ceux relatifs au Code de la famille et au Code pénal. Concernant l’article 3 du projet de Code de procédure pénale, qui fait polémique en raison de l’interdiction faite aux associations de la société civile de porter plainte pour détournement et dilapidation de fonds publics, le ministre a révélé des statistiques pour convaincre ses détracteurs de l’existence de plaintes abusives. «En 2024, le nombre de plaintes a atteint 259, dont 132 ont fait l’objet d’une enquête, 5 sont en cours de procès, 8 en instruction, 2 définitivement jugées et 12 classées», a-t-il détaillé. Dans ce sillage, poursuit Assabah, le ministre a plaidé en faveur des élus ciblés par des plaintes abusives à des fins polémiques ou électorales, précisant qu’il ne défendrait pas ceux impliqués dans des affaires de dilapidation ou de détournement de fonds publics. À ce propos, il a rappelé que la Cour des comptes, qui travaille selon une méthodologie scientifique claire, a transmis 53 dossiers pénaux à la justice entre 2020 et 2024. S’agissant de l’ensemble des affaires portées devant les tribunaux, le ministre a fait savoir que «leur nombre est passé de 324.000 en 2002 à environ 10 millions en 22 ans, avec la poursuite de 12 millions de personnes». Il a également précisé que «la population carcérale a atteint 105.000 détenus, dont 31,3 % en détention préventive et plus de 68% condamnés». LEs contenus liés Société La réforme de la Moudawana: l’union sacrée entre Abellatif Ouahbi et Sana Akroud Politique Moudawana: Ouahbi en désaccord avec les Oulémas sur la filiation par ADN Politique Laïcité: Ouahbi prend la défense d’Ahmed Toufiq contre Benkirane & Co Politique Quand Ouahbi s’en prend à la Cour constitutionnelle Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/politique/ouahbi-un-courant-conservateur-au-sein-du-gouvernement-soppose-au-changement_GNRGU3CZRJCPLOATYGC23RG2GI/"
    },
    {
        "titre": "Pourquoi l’Algérie doit des excuses officielles au peuple syrien",
        "date": "Le 20/02/2025 à 20h48",
        "categorie": "Politique",
        "contenu": "dimanche 23 février 2025 Ahmed Attaf, ministre des Affaires étrangères algérien et Ahmed Al-Charaa, président de Syrie. Le Front de salut syrien, dans un communiqué relayé par Al Ahdath Al Maghribia, dresse un parallèle saisissant entre l’Algérie, qui paie le prix de son soutien au régime de Bachar al-Assad, responsable d’atrocités, et le Maroc qui récolte les fruits de son appui constant au peuple syrien sans jamais rejoindre l’axe Téhéran-Damas. Mieux encore, le Maroc dispose d’une expertise et d’un sens sécuritaire élevés, rompant avec l’Iran qui tentait de s’infiltrer au Maroc, comme elle l’a fait et continue de le faire en Algérie. Face au déni du régime algérien, qui tente de minimiser les accusations en les qualifiant de scandale inventé par la presse marocaine, le Front de salut national en Syrie a réitéré ses accusations, exigeant des excuses officielles pour les crimes commis, notamment l’envoi de soldats et de mercenaires du Polisario contre le peuple syrien, rapporte le quotidien. Le Front de salut national en Syrie accuse l’Algérie d’avoir été complice des répressions du régime syrien, lui fournissant un soutien politique et militaire et participant au «massacre du siècle». Il dénonce également le soutien algérien au Front Polisario, qualifié d’organisation terroriste et d’outil du terrorisme iranien. Le communiqué appelle les généraux algériens à se réconcilier avec le peuple algérien et à tirer les leçons de la fin du régime d’Assad pour éviter le même sort. Un nouvel ordre mondial est en train de se former et les transformations au Moyen-Orient et en Afrique du Nord ne seront pas sans impact sur l’Algérie. Le Front syrien exprime sa déception, espérant que la visite du ministre algérien à Damas aurait été l’occasion pour l’Algérie de reconnaître ses erreurs et de présenter ses excuses au peuple syrien. Cependant, il constate que le régime algérien n’a pas changé de position. «Il semble que le régime algérien n’ait pas modifié sa vision ni sa stratégie, malgré les changements régionaux et internationaux. Il ne comprend pas que l’axe auquel il appartenait est désormais obsolète et que le projet d’influence iranienne a été démantelé à Gaza, au Liban et en Syrie», lit-on encore. Le Front syrien appelle le régime algérien à exercer son influence sur le Polisario afin de le contraindre à rompre ses alliances avec l’Iran et à abandonner ses actions hostiles. Il met en avant le fait que le Polisario est affaibli, la souveraineté du Maroc sur le Sahara étant désormais reconnue par de nombreuses puissances, y compris la France. Selon les révélations d’Adi Mansour, correspondant de Monte Carlo à Damas, rapportées par Al Ahdath Al Maghribia, la Syrie a rejeté la demande du ministre algérien des Affaires étrangères de libérer des combattants algériens et du Polisario. Damas a insisté sur le fait que ces derniers seraient jugés au même titre que les autres milices ayant soutenu le régime d’Assad. Ces détenus, qui combattaient aux côtés des forces d’Assad dans la région d’Alep, ont été capturés par Hayat Tahrir al-Cham. Parmi eux se trouvent des militaires algériens de haut rang, notamment un général, 500 soldats algériens et des membres du Polisario. Le Maroc, pour sa part, a toujours soutenu la révolution syrienne. «Les Syriens se souviennent encore de la visite historique du roi Mohammed VI, premier chef d’État arabe à s’être rendu dans le camp de Zaatari en Jordanie. Il y avait inspecté l’hôpital militaire de campagne installé par les Forces armées royales, symbolisant le soutien du Royaume au peuple syrien en pleine crise», souligne le quotidien. Dans de nombreuses vidéos publiées sur les réseaux sociaux, des Syriens remercient chaleureusement le roi Mohammed VI et le peuple marocain. Le cheikh Mohamed Al-Yaacoubi, connu pour son opposition au régime de Bachar al-Assad, a publié un message de gratitude et de reconnaissance au roi du Maroc pour ses efforts en faveur du peuple syrien. «Je suis honoré de présenter à Votre Majesté mes plus sincères remerciements et ma profonde gratitude pour vos efforts en faveur du peuple syrien opprimé, votre assistance et votre défense de sa cause dans les forums arabes, islamiques et internationaux. Vous avez toujours été aux côtés de ce peuple et lui avez fourni tout ce dont il avait besoin. Le peuple syrien n’oubliera jamais vos positions courageuses et vos initiatives remarquables depuis le début des événements», a-t-il écrit. Il a également rappelé que le Maroc a été le premier pays à rappeler son ambassadeur en Syrie sur ordre du roi Mohammed VI. LEs contenus liés Société Des mafias algériennes organisent la fuite des réfugiés syriens au Maroc Politique Algérie-Syrie: le lourd passif à solder Politique Après la lettre royale, la Syrie invitée à reconnaître la souveraineté du Maroc sur son Sahara Politique Le roi Mohammed VI adresse ses félicitations au président intérimaire de la Syrie, Ahmed Al-Charaa Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Adyl 2025-02-21 18:38:07 Ce que demande la syrie à lAnegerie est tout bonnement impossible pourquoi,  car si ils présentent leur excuses se sera de manière officielle et donc par la même occasion avoir été un soutient aux terroriste et dicateur Bachar AL Assad . Ces clandestins de l'histoire 🇩🇿nés sous X préfèrent se terrer dans leur activité préférée à savoir financer les terroristes et continuer à déstabiliser les pays Arabes🤮 KaWa 2025-02-21 11:05:13 Dir elkheir, would nssah adyli 2025-02-21 09:01:32 l'algérie doit s'excuser ? sans blague, l'alter égo de ces gens est du par une longue frustration, brimés durant 300 ans par les bey et dey ensuite 132 ans par le colon Français et voilà que l'algérien, grâce a De Gaule qui a permis le référendum de juillet 62 donnant une majorité de OUI sous injonctions du FLN, et c'est l'explosion d'un patriotisme démesuré qui ne reconnait ni pardon ni excuses. demander a un algérien de s'excuser, c'est l'humiliation a son égo et plus tard régime brimant, drame de L’ère GIA on achevé de traumatiser le reste, l'algérien confond l'excuse due a une erreur humaine par une bassesse, et confond fierté et dignité, n'attendez que si on le force a s'excuser, voilà pourquoi des spécialistes déclarent souvent : \"l'algérien ne connait que la force\" Hakim RAGI 2025-02-21 08:50:35 Les kouloughlis-harkis doivent demander pardon à genoux, exprimer des regrets sincères et donner des gages de leur bonne foi. Il doivent faire preuve de contrition et de repentance tout en réparant (si cela est possible au vu du massacre de Tadamon) et indemniser la Syrie. Mais, \"le pays de l'autre monde\" a pour matrice le mensonge, la division des musulmans, la fitna (la sédition), la haine et la félonie, sans oublier la lâcheté. Des traitres finis à la Oumma. لا حول ولا قوة إلا بالله العلي العظيم 2025-02-20 22:33:00 La main Dans le sac, les caporaux Ânegeriens sont grillés, le monde entier sera au courant, particulièrement les pays arabes, musulmans,africains et surtout Trump.\nLes maliens avaient raison, la seule chose que l'ânegerie sait produire et exporter c'est bien les terroristes  et le terrorisme, même les peuples arabo-musulmans ne sont pas épargnés, la junte des caporaux qui tuent qui a reproduit la même décennie noire en Syrie, combien de civiles syriennes et syriens ont été massacrés par le Polisario et les soldats Ânegeriens en Syrie ?hommes, femmes et enfants, dieu seul le sait. Karim 2025-02-20 20:20:14 Les Algériens ont une capacité remarquable à mentir et à déformer les faits. Je ne serais pas étonné qu'après des années, ils parviennent à convaincre un certain nombre de Syriens que c'est l'Algérie qui a soutenu la révolution, et que c'est le Maroc qui a soutenu Bachar el-Assad, qu'ils les étourdissent avec leurs histoires de martyrs et d'Abdelkader et la propagande de jamal AbdelNasser !! Pourquoi pas, quand certains Marocains eux-mêmes deviennent victimes du mensonge algérien malgré leur connaissance de la vérité de l’hostilité de ce pays à notre égard. \nLa Syrie peut aussi aller dans la même direction que la Libye et la Tunisie, et se transformer en une nouvelle dictature plus proche du régime algérien, même si ce dernier est impliqué dans le sang des Syriens Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/politique/pourquoi-lalgerie-doit-des-excuses-officielles-au-peuple-syrien_PZP2J3B3NJASFG3HYEFHPPSZOI/"
    },
    {
        "titre": "Paris: Aziz Akhannouch et Emmanuel Macron inaugurent le Salon international de l’agriculture",
        "date": "Le 22/02/2025 à 13h18",
        "categorie": "Politique",
        "contenu": "dimanche 23 février 2025 Aziz Akhannouch présent aux côtés du président français Emmanuel Macron à l’inauguration officielle du SIA de Paris, le 22 février 2025. Le président français, Emmanuel Macron, et le chef du gouvernement, Aziz Akhannouch, ont inauguré, samedi matin à Paris, le Salon international de l’Agriculture (SIA). À cette occasion, le président français et Akhannouch ont coupé le ruban symbolisant l’inauguration officielle du salon. Le Maroc, en tant que premier invité d’honneur étranger, est présent avec une délégation conséquente composée notamment du ministre de l’Agriculture, Ahmed El Bouari, de l’ambassadrice du Roi à Paris, Samira Sitail, et de nombreux opérateurs du secteur agricole national. Akhannouch a, par la suite, signé le livre d’or du SIA. Aziz Akhannouch présent aux côtés du président français Emmanuel Macron à l’inauguration officielle du SIA de Paris, le 22 février 2025. S’inscrivant dans un contexte de relations exceptionnelles entre les deux pays, la mise à l’honneur du Maroc lors de l’édition 2025 du SIA (22 février-2 mars) met en lumière la singularité du partenariat franco-marocain. Elle constitue aussi un hommage exceptionnel au Royaume, devenu aujourd’hui un modèle régional et continental de l’agriculture intelligente et durable. Au cœur du salon, le Royaume disposera d’un pavillon de 476 m², vitrine de la richesse et de la diversité de son agriculture. Lire aussi : Forte présence du Maroc au Salon international de l’agriculture de Paris Organisée sous le signe «Une fierté française», la 61ème édition du SIA accueillera plus de 600.000 visiteurs. Quelque 4.000 animaux y seront exposés et 1.000 exposants seront présents sur une superficie de 16 hectares où seront installés 9 pavillons. La mise à l’honneur du Royaume au SIA trouve aussi un écho dans un événement à venir: en avril prochain, la France sera, à son tour, l’invité d’honneur du Salon international de l’Agriculture au Maroc (SIAM) de Meknès. Il s’agit là d’un symbole fort de la complémentarité entre les deux pays, qui dépasse le cadre des échanges commerciaux pour s’étendre aux défis majeurs du secteur, tels que la sécurité alimentaire, la gestion des ressources hydriques et l’innovation agricole. LEs contenus liés Culture Le Maroc invité d’honneur du Festival du livre de Paris Economie SIAM: la France, invité d’honneur de la 17ème édition Economie Le Maroc invité d’honneur du salon agroalimentaire de Miami Economie Forte présence du Maroc au Salon international de l’agriculture de Paris Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/politique/paris-aziz-akhannouch-et-emmanuel-macron-inaugurent-le-salon-international-de-lagriculture_2I6CYL4EHJFATGGA6TKPJBPSB4/"
    },
    {
        "titre": "Maroc-Kenya: le Conseil de la région Laâyoune-Sakia El Hamra scelle un partenariat avec le gouvernement du comté de Mandera",
        "date": "Le 20/02/2025 à 21h05",
        "categorie": "Politique",
        "contenu": "dimanche 23 février 2025 Cet accord s’inscrit dans le cadre du renforcement de la coopération Sud-Sud et la consolidation des relations entre le Maroc et les pays africains. Il a été paraphé par le président du Conseil de la région Laâyoune-Sakia El Hamra, Sidi Hamdi Ould Errachid et le gouverneur du comté de Mandera, Mohamed Adan Khalifa. L’accord définit un cadre de coopération dans les domaines de la gestion de l’eau, des énergies renouvelables, du tourisme, de l’agriculture et de la pêche maritime. D’autres domaines prioritaires pourraient être identifiés, concernant notamment l’exploration des eaux souterraines et le forage de puits, la construction de barrages et de lacs collinaires et les projets relatifs au traitement des eaux usées. En marge de la signature de cet accord-cadre de partenariat, les membres de la délégation kenyane ont suivi un exposé sur la dynamique de développement que connaît la région dans les différents domaines, ainsi que sur les grands projets d’infrastructures. Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Hakim20@wanadoo.fr 2025-02-21 08:51:53 C'est une reconnaissance de fait de la souveraineté marocaine sur son Sahara ou je me trompe ? Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/politique/maroc-kenya-le-conseil-de-la-region-laayoune-sakia-el-hamra-scelle-un-partenariat-avec-le_KD23JNPD5ZDKVAVTMJNG4X5NME/"
    },
    {
        "titre": "Trois eurodéputés pro-Polisario «retenus» à Laâyoune: ce qu’il en est réellement",
        "date": "Le 21/02/2025 à 10h28",
        "categorie": "Politique",
        "contenu": "dimanche 23 février 2025 Lors d'une réunion du Parlement européen, à Strasbourg, en France. Ils s’appellent Isa Serra (Espagne), Jussi Saramo (Finlande) et Catarina Martins (Portugal). Tous trois sont des eurodéputés ouvertement pro-Polisario et tout aussi publiquement hostiles au Maroc. Cela ne les a pas empêchés de tenter de forcer le passage à Laâyoune, en débarquant, jeudi 20 février, à l’aéroport du chef-lieu du Sahara marocain. Prétexte: prendre part à un happening organisé dans la ville par des séparatistes «de l’intérieur», dans le cadre d’un «voyage d’observation». Priés de rebrousser chemin à bord du même vol qui les avait ramenés, ils en ont fait un motif de protestation, n’hésitant pas à affirmer avoir été «retenus» par les autorités. Une thèse colportée notamment par le parti espagnol d’extrême gauche Podemos. Comme souvent dans ce genre d’affaires, la vérité est bien ailleurs. Selon nos sources, ce groupe de ressortissants européens, se prévalant de leur statut de députés au Parlement européen, au sein duquel ils sont connus pour leur soutien aux thèses séparatistes, a tenté de forcer le passage à l’aéroport de Laâyoune. Objectif? Mener une action hostile au Maroc, sans aucun mandat officiel ni la moindre accréditation. Malgré leur qualité d’élus européens, ces individus se sont rendus dans les provinces du Sud sans aucune mission officielle du Parlement européen. Inventant de toutes pièces une soi-disant mission, ils n’ont sollicité l’aval d’aucune autorité compétente. Partant, et fidèles à leur vigilance face à ce type de provocation, les autorités marocaines ont réagi avec fermeté et professionnalisme, les invitant à reprendre le même vol qu’ils avaient emprunté pour venir au Maroc. Une provocation pour capter l’attention médiatique Ce genre de mise en scène est tout sauf une première. Ces parlementaires, connus pour leur alignement sur des thèses fallacieuses, ont cherché à créer un incident diplomatique dans l’unique but de capter l’attention médiatique. Leur tentative s’inscrit dans une stratégie plus large visant à nuire aux relations entre le Maroc et l’Union européenne. Or, le Parlement européen lui-même a mis en place des lignes directrices strictes, interdisant à ses membres de mener des missions dans des pays tiers sans mandat officiel, précisent nos sources. Tenter de s’introduire à Laâyoune, sans une autorisation officielle du Parlement européen, discrédite davantage l’action de ce groupe. Lire aussi : Au Parlement européen, des eurodéputés boycottent la réunion prévue avec le Polisario Contrairement à ce que laissent entendre ces manœuvres isolées, les relations entre le Parlement marocain et le Parlement européen sont solides. La rencontre en décembre dernier entre le président du Parlement marocain, Rachid Talbi Alami, et la présidente du Parlement européen, Roberta Metsola, a renforcé les liens entre les deux institutions. De plus, un mécanisme de dialogue officiel, à travers la Commission parlementaire mixte, permet de gérer les questions liées aux relations entre les deux institutions. Tout porte à croire que cette tentative de forcer l’accès à Laâyoune était une opération planifiée, visant à perturber ces bonnes relations et à générer un effet de buzz. D’ailleurs, les auteurs de cette provocation ont choisi la date du 20 février, pensant à tort que la présidente de la Commission européenne serait ce jour-là en visite au Maroc. Las, la manœuvre a échoué. Compromettre les relations Maroc-UE L’incident met en lumière la nécessité pour l’Union européenne de veiller au respect de ses propres règles par ses membres, et de ne pas laisser des actions individuelles compromettre des relations stratégiques et mutuellement bénéfiques. En attendant, le même jeudi, et depuis Johannesburg, où il participe à la réunion des ministres des Affaires étrangères du G20, le chef de la diplomatie espagnole, José Manuel Albares, a demandé à l’ambassadeur d’Espagne à Rabat, Enrique Ojeda, de «s’occuper personnellement» de la situation et de signifier «clairement» aux autorités marocaines qu’ils traitent avec des «personnes élues démocratiquement». Affaire à suivre. LEs contenus liés Politique L’eurodéputé Nicolas Bay dénonce les manœuvres de «la gauche pro-algérienne» au Parlement européen Politique Au Parlement européen, des eurodéputés boycottent la réunion prévue avec le Polisario International Affaire Boualem Sansal: l’écrasante majorité du Parlement européen adopte une résolution qui condamne l’Algérie Politique Parlement européen: le chant du cygne du Polisario relayé par l’extrême gauche Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Bouayed Alaoui kamarbou 2025-02-21 20:04:11 Ils se permettent chez nous comme si ils étaient chez eux et en plus avec l'idée de faire de mauvaises propagandes pour salir l'image de nôtre pays.\nBravo aux Forces de Sécurité de notre Royaume du Maroc pour les avoir remballé vite fait. cobra 2025-02-21 16:48:32 Qu'ils aillent en algérie ou Monsieur Boualam est emprisonné sans raison ou a Tindouf pour dénoncer le drame que vivent les séquestrés .C'est très curieux comment le droit de l'homme a perdu sa noblesse pour devenir une arme pour nuire gratuitement à des pays ! Ali 2025-02-21 16:25:42 Comprends pas pourquoi le Maroc ne dépose pas plainte devant le parlement européen sur le comportement de ses énergumène qui prétendent être en mission et qui perturbe un aéroport. Qui que ce soit marocain ou étranger, s’ils se comporter de la même manière dans un aéroport européen. croyez-moi il se serait fait écrouer Est-ce qu’on est inférieur ? Hakim RAGI 2025-02-21 14:46:49 Je ne comprends pas pourquoi ces droit-de-l’hommistes de pacotille de la 25ème heure ne s'activent que chez nous, au Maroc. Pourtant, ce ne sont pas les les mouvements séparatistes et autonomistes qui manquent en Europe et plus particulièrement en Espagne, en France, même en Finlande et en Norvège ainsi qu'au Danemark en passant par l'Allemagne, la Belgique et le Royaume-Uni. Qu'ils commencent par balayer devant chez eux d'abord et de se défaire de leur esprit colonialiste. Observer 2025-02-21 14:46:06 Peu importe le statut de la personne qui visite un pays ou juridiction étrangère, avec ou sans visa requis par le pays à visiter, les agents aux frontières se réservent le droit d’admission ou de refus dans leur territoire. Ceci, peu importe non plus, que la personne soit politicien d’une quelconque catégorie ou citoyen ordinaire de son pays. Le principe de souveraineté nationale s’applique dans ces cas, surtout quand il s’agit d’étrangers aux intentions autres que celles déclarées; en particulier celles qui peuvent potentiellement nuire aux intérêts ou la réputation du pays d’accueil. Ceci est le principe généralement en vigueur. Maintenant, que ces trois petits cochons arrivent à l’improviste, avec un agenda, et s’attendent à ce qu’on leur déroule le tapis rouge, give me a f’ing break!!! adyli 2025-02-21 19:53:50 Observer::::::::// a  propos de \"réputation du pays d’accueil\" que vous écrivez, faudra regarder du coté de Marrakech et un peu Agadir où le manque de respect est flagrant de la part des binationaux algériens de France qui pour certaines raisons ne vont dans leur pays surtout désireux de s'éclater avec les marocaines comme ils affirment, persuadés de la facilité de la marocaine, un manque de respect et drague éhontée envers la marocaine sur voie publique, voilà pourquoi la police des aéroports devrait être stricte, répertorier ces rapaces sans bec et les signaler a toutes les polices du royaume, le vrais touristes restent Joan de Stuttgart, Pétra d'Amsterdam et enfin Kim de Tokyo, les karim, momo et sino, a dégager Mouha 2025-02-21 14:41:22 Primo bravo pour les autorités marocaines. Secundo  Malheureusement tout le mal nous parviens des parties de gauches et extrême gauche alors la question qu'on se doit poser ou sont nous parties qui se disent de  gauches Khilli 2025-02-21 12:42:17 C'est pas dans cette création française (Algérie) ,c'est sauvages qu'il aurait été invité poliment a quitté \nLe territoire national, je pose la question comment en peux débarqué au Maroc comme cela ? L inverse et il paisible non .. il faut un contrôle plus sévère où le visa chraibi 2025-02-21 11:57:26 La déclaration du ministre des affaires étrangères espagnol est surprenante. Comment interpréter : signifier clairement aux autorités marocaines qu’elles traitent avec des personnes élues démocratiquement ?\nCe statut leur donne le droit d’agir comme bon leur semble sans considération pour le droit Marocain ? AZIZI 2025-02-21 11:12:53 Pour venir au Maroc, il faut le respecter. Point barre.\nRespecter ses constantes politiques, religieuses, ces traditions....\nQuelle qu'elle soit la personne: politicien, journaliste, touriste......\nBienvenue d'accord, terre d'accueil,  c'est bien aussi mais ce n'est pas la jungle pour oser tout ce permettre. Justicier 2025-02-21 10:54:36 Ils ont du être payes en pots El Mordjene par qui vous savez. dida 2025-02-21 09:56:57 Y fallait les renvoyer Algérie en territoire marocain Tindouf et Béchar   y croive rentré aux maroc comme dans un Moulin eux  la prochaine fois sais prison  et voilà  où meme un peu plus siey persiste panpan cul cul et voilà adyli 2025-02-21 19:34:21 dida::::::// Surtout pas en algérie mais s'ils sont proches de la pathétique rasd, les envoyer plutôt a tindouf future petit état \"Lésotho\" en territoire qui lui a accordé le bail en 1975 Hassan 2025-02-21 18:22:31 @Poulain Patrick. L'enfant de 🇩🇿utilise le nom d'un de ses papas 🇫🇷 POULAIN PATRICK 2025-02-21 16:11:13 ci gé ben conpri vous vous esprimer en frensé adyli 2025-02-21 09:42:37 s'ils étaient arrivés a Layoune en tant que touristes, y a pas de soucis (quoique) mais sous l'étiquette de \"euro députés, ils leurs fallait prévenir le parlement européen à Bruxelles et en obtenir l'aval d'une mission et prévenir l'état marocain, car aucune association marocaine n'a été violé l'ordre a Bruxelles. Layoune n'est pas une bassecour. Dixit le Marocain qui n'oublie pas \"Layoune, aynia, wal oued ouadi y a sidi\" donc ligne rouge Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/politique/trois-eurodeputes-pro-polisario-retenus-a-laayoune-ce-quil-en-est-reellement_HF4INIROABESLFOA2T4KR2XGYA/"
    },
    {
        "titre": "Toutes les vidéos Politique",
        "date": "Date non trouvée",
        "categorie": "Catégorie non trouvée",
        "contenu": "dimanche 23 février 2025 Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/politique/videos"
    },
    {
        "titre": "Le tribunal administratif approuve la décision du ministère de l’Intérieur refusant la création d’un parti politique",
        "date": "Le 21/02/2025 à 21h08",
        "categorie": "Politique",
        "contenu": "dimanche 23 février 2025 Le tribunal administratif de Rabat a confirmé, le jeudi 20 février, le bien-fondé de la décision du ministère de l'Intérieur de refuser l'agrément du parti politique en formation «Renouveau et Progrès».. Dr Le tribunal administratif de Rabat a confirmé, le jeudi 20 février, le bien-fondé de la décision du ministère de l’Intérieur de refuser l’agrément du parti politique en formation «Renouveau et Progrès». Ce rejet, rapporté par Al Akhbar dans son édition du week-end des 22 et 23 février, est motivé par le non-respect, par les membres fondateurs, des exigences et conditions stipulées dans la loi organique relative aux partis politiques. La décision de justice met en lumière des incohérences dans les documents constitutifs, notamment concernant l’adresse du siège central à Fès. Des ambiguïtés ont également été relevées quant aux compétences des conseils territoriaux, de leurs secrétariats, ainsi que des organes et structures régionaux et locaux. De surcroît, les statuts du parti omettent de préciser la durée des mandats du président du parti, du président du conseil national, des membres du bureau politique et d’autres responsables aux échelons local, régional et provincial. Le tribunal a également relevé l’absence de mécanismes et de procédures claires concernant la révocation ou la démission d’un dirigeant, ainsi que les démarches à suivre dans ces deux cas de figure. Une autre lacune concerne l’absence d’un organe désigné pour approuver la constitution ou l’adhésion à des alliances de partis politiques, ainsi que l’omission de préciser l’entité habilitée à signer la déclaration de constitution en cas d’union ou de fusion. «Outre ces points, le ministère de l’Intérieur a justifié son refus en constatant des irrégularités dans les déclarations individuelles des membres fondateurs, en violation de l’article 6 de la loi organique», rapporte Al Akhbar. Celles-ci incluent des données personnelles incomplètes, le non-respect du seuil légal d’engagements écrits et un manque de représentativité régionale. De plus, sept membres fondateurs étaient encore affiliés à d’autres partis politiques sans avoir présenté leur démission, contrairement aux prescriptions légales. LEs contenus liés Politique Le tribunal administratif de Rabat destitue la présidente de la commune de Had Kourt Société Agadir: le tribunal administratif annule l’autorisation relative à un grand projet touristico-immobilier à Dakhla Politique Le Tribunal administratif de Rabat sonne le glas des sabots Société Justice: Maâti Monjib débouté par le tribunal administratif de Rabat Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/politique/le-tribunal-administratif-approuve-la-decision-du-ministere-de-linterieur-refusant-la-creation-dun_CJ33XGJJNRES3DWRRS5QVOEAOA/"
    },
    {
        "titre": "Voici le programme de la visite au Maroc de Gérard Larcher, président du Sénat français",
        "date": "Le 21/02/2025 à 13h40",
        "categorie": "Politique",
        "contenu": "dimanche 23 février 2025 Gérad Larcher, président du Sénat français. AFP or licensors Gérard Larcher arrivera dimanche 23 février en fin d’après-midi à l’aéroport de Rabat-Salé où il sera accueilli par le président de la Chambre des conseillers, Mohamed Ouled Errachid, conseiller parlementaire originaire de Laâyoune. Lundi, le patron du Sénat français aura des entretiens officiels avec les autorités marocaines. Dans la même journée, Gérard Larcher rencontrera le président de la Chambre des représentants, Rachid Talbi Alami et le président de la Chambre des conseillers. Une autre audience est aussi prévue au cours de la soirée avec le président du Groupe d’Amitié Maroc-France, Mohamed Zidouh, puis Gérard Larcher s’entretiendra avec le ministre des Affaires étrangères, Nasser Bourita. Cette rencontre précédera celle qu’il aura avec le chef du gouvernement, Aziz Akhannouch. Lire aussi : Le président du Sénat français, Gérard Larcher, attendu à Dakhla fin février Mardi sera une journée historique pour les deux pays, puisque l’hôte du Maroc effectuera son premier déplacement officiel à Laâyoune, et ce, dans le cadre de la reconnaissance par la France de la souveraineté nationale du Maroc sur le Sahara. Une reconnaissance qui a été officialisée par le président français Emmanuel Macron. À Laâyoune, Gérard Larcher doit rencontrer les autorités locales, dont les élus qui ont gagné les élections de 2021. Sur place, le président du Sénat français visitera le nouveau CHU (Centre hospitalier universitaire) ainsi que d’autres infrastructures de base. À Rabat, le responsable français posera une gerbe de fleurs au Mausolée Mohammed V et rencontrera des membres de la Communauté française établie au Maroc. LEs contenus liés Culture Rachida Dati au Maroc: renforcement de la coopération culturelle franco-marocaine, avec le cinéma comme point focal Politique Visite officielle de Rachida Dati au Sahara marocain: le régime d’Alger ulcéré Politique Le président du Sénat français, Gérard Larcher, attendu à Dakhla fin février Culture Cinéma, gaming, édition… Comment le Maroc et la France entendent booster leur coopération culturelle Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Bouayed Alaoui 2025-02-21 20:08:21 Bienvenu au Président du Sénat Monsieur Larcher dans notre Royaume du Maroc Chérifien. dida 2025-02-21 18:31:05 On peut même dire que la France est comme chez elle aux Saharra marocain   comme dans toutes les villes du Maroc d ailleurs et depuis longtemps les touristes français se sentent comme cjez eux aux Maroc et aux sud marocain les pensionné français en raffole  bienvenue Welcom win win maghribi 2025-02-21 15:21:45 la france amie du maroc ,amitié scellée et renforcée par la visite de Mr Larcher dans notre sahara florissant ,le sahara c'est le maroc,le maroc est le sahara ! Amalou 2025-02-21 14:03:25 J’en connais qui vont perdre la boule ; sérieux, je suis super contente. La droite française a toujours été proche du Maroc ; n’en déplaise à certains Hakim RAGI 2025-02-21 14:41:05 Bonjour Amalou, je partage totalement et complètement votre commentaire.  Je crains que la multiplication des visites des officiels français (ministres, présidents des deux chambres, etc.) ne fasse \"péter\" une durite chez les kouloughlis du pays de l'autre monde. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/politique/voici-le-programme-de-la-visite-au-maroc-de-gerard-larcher-president-du-senat-francais_D3QI2UCBI5DVBLY33SEIH4TVWI/"
    },
    {
        "titre": "François Bayrou se réjouit de la qualité des relations entre le Maroc et la France",
        "date": "Le 22/02/2025 à 17h18",
        "categorie": "Politique",
        "contenu": "dimanche 23 février 2025 Le chef du gouvernement, Aziz Akhannouch, reçu à Matignon par son homologue français, François Bayrou, le 22 février 2025.. AFP or licensors Après avoir inaugué le Salon de l’agriculture avec le président français Emmanuel Macron à Paris, Aziz Akhannouch a été reçu par le Premier ministre français, François Bayrou, à Matignon. Dans une déclaration à la presse à l’issue de cet entretien, Bayrou s’est réjoui de la qualité des relations entre les deux pays qui ont enregistré «un bond exceptionnel», après la dernière visite du président français au Maroc, à l’invitation de Sa Majesté le roi Mohammed VI. Bayrou s’est félicité, à cette occasion, des partenariats économiques établis durant cette visite mais également humains. «La dimension humaine de ces relations, c’est évidemment le plus important et c’est le garant que ces relations fraternelles vont s’inscrire dans le temps», a affirmé Bayrou, saluant le dynamisme de la communauté marocaine, notamment dans la ville de Pau, dont il est le maire. «Dans la ville dont j’ai la chance d’être maire, la communauté marocaine est de loin la communauté d’origine étrangère la plus importante culturellement et associativement», s’est-il félicité. Lire aussi : Paris: Aziz Akhannouch et Emmanuel Macron inaugurent le Salon international de l’agriculture Après avoir remercié le Premier ministre français pour l’accueil chaleureux réservé à la délégation marocaine, Akhannouch s’est félicité de la qualité des échanges qu’il a eus avec son homologue français, rappelant que la visite du Président de la République française au Maroc a constitué «une étape importante» dans l’histoire des relations bilatérales. Akhannouch a souligné l’importance cruciale des accords signés lors de cette visite, en insistant sur le travail en cours pour assurer leur mise en œuvre et le suivi rigoureux des engagements qu’ils contiennent. Le chef du gouvernement a saisi cette occasion pour remercier la France d’avoir invité le Maroc au Salon de l’agriculture. Il s’agit là, a affirmé Akhannouch, d’«une reconnaissance de nos relations qui sont importantes», poursuivant: «Le Maroc a invité la France comme invité d’honneur du salon de Meknès». Lire aussi : Le président français «très heureux et très fier» d’accueillir le Maroc comme invité d’honneur au Salon de l’agriculture de Paris À travers le pavillon marocain, a ajouté le chef du gouvernement, «nous avons voulu montrer les différentes facettes de l’agriculture marocaine, notamment le rôle de la femme, des coopératives et l’importance des produits du terroir qui sont en relation avec le territoire». «Cette petite agriculture solidaire est très importante en termes d’emploi et de développement pour notre pays», a expliqué Akhannouch, invitant le Premier ministre français à visiter le pavillon. D’autres activités, a ajouté le chef du gouvernement, rythmeront à l’avenir les relations d’exception entre les deux pays, à travers l’échange de visites et l’organisation d’événements d’envergure. LEs contenus liés Politique Paris: Aziz Akhannouch et Emmanuel Macron inaugurent le Salon international de l’agriculture Politique Le président français «très heureux et très fier» d’accueillir le Maroc comme invité d’honneur au Salon de l’agriculture de Paris Politique Les habitants de Rabat et Salé réservent un accueil grandiose au président Emmanuel Macron Politique Les impacts politique et économique de la visite de Macron au Maroc expliqués par Christian Cambon, grand amoureux du Royaume Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/politique/francois-bayrou-se-rejouit-de-la-qualite-des-relations-entre-le-maroc-et-la-france_LKEZXQT3RZEDHHOMAGEPJJSS7A/"
    },
    {
        "titre": "Rachida Dati: «Le Maroc n’a pas attendu la France pour développer les provinces du Sud»",
        "date": "Le 18/02/2025 à 16h02",
        "categorie": "Politique",
        "contenu": "dimanche 23 février 2025 Rachida Dati, ministre française de la Culture. Rachida Dati n’a pas caché son admiration face aux transformations en cours au Sahara. Impressionnée par les infrastructures modernes et les équipements publics, la ministre française de la Culture a salué la vision stratégique du roi Mohammed VI qui a permis d’impulser une dynamique de développement durable et équilibré. 🇲🇦🇫🇷 FLASH | Rachida Dati : «Le Maroc n’a pas attendu la France pour développer les provinces du Sud […] le développement de ces provinces est impressionnant» pic.twitter.com/caR8O7qnNm «Je crois que le Maroc n’a pas attendu la France pour développer les provinces du Sud. Chacun pourra constater le développement des infrastructures, des équipements publics et culturels. J’ai été très impressionnée», a-t-elle déclaré en marge d’une conférence de presse, tenue ce mardi 18 février à Rabat. Ce progrès, visible dans tous les secteurs, s’étend bien au-delà des infrastructures de base. Rachida Dati a notamment évoqué les avancées économiques majeures, qu’il s’agisse des énergies renouvelables avec les parcs éoliens, du secteur agricole ou encore de la pêche: «Le développement existe et l’attractivité existe puisque ce sont des régions qui se développent dans tous les domaines.» Lors de la visite de Rachida Dati, ministre française de la Culture, au Sahara. La culture occupe une place prépondérante dans cette dynamique. «Quel plus bel écrin pour la culture que cet endroit?», a-t-elle lancé, évoquant notamment son expérience à Dakhla, où elle a assisté à la projection du court-métrage «Contemplation». Un film qui, selon elle, résume l’essence même de ces provinces du Sud: beauté, enracinement et fierté nationale. Lire aussi : Les moments forts de la visite de la ministre française de la culture au Sahara marocain La visite de Rachida Dati a été marquée par la signature d’accords culturels entre la France et le Maroc. Parmi eux, la création d’une Alliance française à Laâyoune. À Dakhla, un autre projet d’importance verra le jour avec le développement d’une antenne de l’Institut d’audiovisuel et des métiers du cinéma, en partenariat avec le Centre national du cinéma et de l’animation français. L’objectif est double: former les futurs professionnels du cinéma et renforcer les échanges entre les deux pays dans le domaine de la production et de la diffusion audiovisuelle. Rachida Dati a également souligné le potentiel cinématographique exceptionnel des provinces du Sud. «Très beau décor de cinéma aussi dans cette région», a-t-elle noté, laissant entrevoir de futures opportunités pour le développement d’une industrie cinématographique locale, appuyée par des coopérations franco-marocaines. LEs contenus liés Politique Rachida Dati annonce la création d’une Alliance française à Laâyoune Politique En images, l’arrivée de Rachida Dati, ministre française de la Culture, à Laâyoune Politique Tarfaya: le musée Antoine de Saint-Exupéry se prépare à la visite de Rachida Dati, ministre française de la Culture Politique Arrivée à Rabat de Rachida Dati, ministre française de la Culture, avant son déplacement dans les provinces du Sud Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. El Guerguerat 2025-02-19 04:58:32 Rachida Dati: «Le Maroc n’a pas attendu la France pour développer les provinces du Sud» : Of course! Lorsqu'on voit les photos et films tournés en 1975 lors du départ du colonisateur espagnol, il n'y a eu aucun développement au Sahara marocain, ni routes, ni infrastructures, ni hopitaux, ni écoles etc (voir le Net), disons le vide sidéral laissé par la colonisatrice espagnole du dictateur Franco. La capitale du Sahara MAROCAIN Laâyoune est un bijou y compris la perle du Sud Dakhla etc. Des installations modernes, l'université internationale de Laâyoune (universiapolis), le très attendu futur centre hospitalier universitaire (CHU) de Laâyoune qui sera livré en fin 2025 etc! Les défectueux du cerveau nés sous X avant 1962 attendent toujours le référendum😂qui n'est plus d'actualités à l'ONU! Weld Essalek de Boujdour 2025-02-18 19:44:03 Comme on dit chez nous au Sahara en langage Hassani, la poule pond et le poulet a mal au fion. لا حول ولا قوة إلا بالله العلي العظيم 2025-02-18 19:42:02 Comme avec les espagnols, laissons les aboyer, ils finiront par fermer leur gueules et rentrer tranquillement dans leurs niches, c'est tout ce qu'ils savent faire. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/politique/rachida-dati-le-maroc-na-pas-attendu-la-france-pour-developper-les-provinces-du-sud_O2GL3QYH4NCUTML4624ABNIW5A/"
    },
    {
        "titre": "Santé: bras de fer entre syndicats et gouvernement sur l’accord du 23 juillet 2024",
        "date": "Le 20/02/2025 à 21h46",
        "categorie": "Politique",
        "contenu": "dimanche 23 février 2025 Amine Tahraoui, ministre de la Santé. La coordination syndicale de la santé a adressé une lettre ouverte au chef du gouvernement, Aziz Akhannouch, rapporte Al Akhbar dans son édition du vendredi 21 février. Ils y expriment la colère des travailleurs du secteur qui attendent la mise en œuvre de l’accord du 23 juillet 2024. Dans leur lettre, les syndicats dénoncent l’attitude unilatérale du ministre de la Santé et de la Protection sociale, Amine Tahraoui. Ils déplorent le manque de concrétisation des points clés de l’accord, malgré des réunions jugées constructives. Les syndicats suggèrent que le ministère des Finances est utilisé comme prétexte pour justifier les retards dans la mise en œuvre de l’accord. Les syndicats de la santé déplorent le manque de respect des engagements pris par les autorités, malgré les accords conclus. Dans cette lettre ouverte, ils révèlent avoir délibérément contourné le ministre de la Santé, qu’ils accusent de décisions unilatérales sur des sujets cruciaux. Cette méthode, jugée contraire au programme gouvernemental de valorisation des ressources humaines, entrave la contribution du personnel de santé au chantier de la protection sociale. La lettre adressée au chef du gouvernement dénonce un manque de transparence dans l’élaboration des statuts de l’Agence marocaines du sang et celle du médicament, adoptés sans consultation des syndicats. Ces derniers craignent que d’autres décisions cruciales soient prises de manière unilatérale. En conséquence, les syndicats avertissent d’une possible paralysie du secteur de la santé par des grèves, si l’accord de juillet 2024 n’est pas respecté. LEs contenus liés Economie Assurance maladie obligatoire: 50% des dépenses totales de santé restent à la charge des assurés Politique Santé: le ministre va-t-il recevoir les syndicats pour apaiser les tensions? Société Santé: reprise du dialogue social, vers un vrai compromis ou simple diversion? Société Revue du web. Une grève du personnel des hôpitaux publics touche le secteur de la santé Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/politique/sante-bras-de-fer-entre-syndicats-et-gouvernement-sur-laccord-du-23-juillet-2024_G7QM4GYSTZE2VBZONRJGXH5R6U/"
    },
    {
        "titre": "Rachida Dati à Laâyoune, une visite triplement symbolique",
        "date": "Le 22/02/2025 à 09h53",
        "categorie": "Politique",
        "contenu": "dimanche 23 février 2025 Florence Kuntz. Dès l’été 2024, et les premiers jalons d’une feuille de route bilatérale concrétisant l’appui du président Macron à la marocanité du Sahara, on pouvait espérer qu’une France fidèle à sa vocation offrirait prioritairement aux provinces du Sud sa culture et sa langue. Pour reprendre les mots de Péguy, «tout ce qui élève, unit», et de ce point de vue, l’annonce de création d’une alliance française à Laâyoune lors de la visite d’État d’octobre 2024 fut une excellente nouvelle. Que, trois mois plus tard, la ministre française de la Culture vienne, sur place, concrétiser cette promesse est évocateur. Tout comme le sont les ambitions affichées par Rachida Dati, in situ, plaçant ce projet comme un «lieu phare dans notre coopération entre la France et le Maroc». S’il devient– selon la ministre– «un formidable outil pour développer l’apprentissage de la langue et de la connaissance de la culture française», c’est non seulement une chance pour une région jeune, qui connaît le plus fort taux d’urbanisation du Maroc, mais aussi une opportunité pour Paris. Cette ouverture sur le Sud doit être l’occasion de revitaliser une influence culturelle fortement concurrencée, et une francophonie, certes plus vivante en Afrique que dans la tête des élites françaises, mais en recul constant au Maroc– a fortiori chez les plus jeunes, qui font délibérément le choix de l’anglais: En 2021, une étude du British Council soulignait déjà que 40% des 15/25 ans préféreraient la langue anglaise contre seulement 10% le français. Tout aussi symbolique est la personnalité de la ministre venue égrener pendant trois jours un catalogue varié de coopérations culturelles entre la France et le Maroc, de la promotion du Breaking au pont reliant deux sites historiques d’exception, la demeure du roi François 1er (le Château de Chambord) et celle des Mérinides (le site archéologique du Chellah). Par ses racines, Rachida Dati porte le meilleur de l’interculturalité. Par son parcours, elle rappelle les vertus du savoir et de la culture dans la construction d’un individu. Par ses engagements politiques, elle tord utilement le cou à tous les mauvais penchants de la société française de l’époque, des attaques stupides contre la binationalité à une essentialisation des citoyens contraire au modèle républicain français. Assumant avec brio le récit national, Dati fut aussi l’officier d’état civil qui maria, en sa mairie du 7ème arrondissement, l’héritier de la maison de France, le Prince Jean. Quant à sa relation avec le pays de son père, son attachement est non seulement personnel, comme elle rappelle à chacune de ses visites au Maroc, mais aussi politique. Celle qui fut d’abord ministre du Président Sarkozy s’est toujours affirmée comme un «passeur» fidèle entre Rabat et Paris, par beau ou gros temps, dans l’exercice de ses mandats– notamment au Parlement européen– et dans le débat politique national. Symboliques enfin sont les coopérations portées par Paris lors d’un déplacement ministériel à l’agenda somme toute plus politique que culturel; un calendrier marqué, en 2024, de deux dates majeures (30 juillet et 4 octobre), et dicté par des engagements, l’un envers Rabat, l’autre auprès de Bruxelles, puisque les choix européens de la France la soumettent à la Commission européenne et aux juges de Luxembourg. Paraphrasant Edouard Herriot– académicien et figure centrale de la politique française de la première moitié du 20ème siècle– à qui l’on doit la célèbre formule «la culture, c’est ce qui reste quand on a tout oublié», on pourrait ironiquement soutenir que la Culture, c’est ce qui reste quand on a tout délégué! Car les règles de fonctionnement de l’UE privilégient les «compétences exclusives», c’est-à-dire les domaines dans lesquels les législations ne peuvent être adoptés qu’au niveau européen, et non par un État membre seul: union douanière, règles de concurrence et politique commerciale, politique monétaire et accords avec les pays tiers. Ensuite, on trouve les «compétences partagées», d’un partage de fait inéquitable, car elles concernent les domaines pour lesquels les États membres ne peuvent agir que si l’UE a décidé de ne pas le faire ou si la Commission n’a pas encore proposé de législation: marché intérieur, politique sociale, politique régionale, agriculture et pêche, environnement, protection des consommateurs, transports, énergie, liberté, sécurité et justice, enjeux de sécurité en matière de santé publique, recherche, développement technologique et espace, coopération et aide humanitaire. Finalement, quand l’UE fait tout, les États Membres font le reste… Parmi ces quelques secteurs restants, on trouve le tourisme, l’éducation, le sport et la culture! Emblématique, ce déplacement ministériel ouvre enfin la voie du Sahara marocain. À d’autres personnalités politiques, dont la prochaine, dans un tout autre style, n’est autre que le président du Sénat, deuxième personnage de l’État. À d’autres messages forts? Parions sur l’annonce imminente de l’ouverture d’un consulat à Dakhla. LEs contenus liés International 2025, année charnière des relations UE-Algérie International Sous les décombres de Gaza, les morts… et la plage? International Transparence: quand la Commission européenne lave plus vert que blanc International UE-Algérie: des actes, pas des mots! Politique Relais du Polisario au PE: on prend les mêmes et on recommence? International France-Algérie: Moudjahidine 2.0, des influenceurs sous influence? Politique Fin de l’intergroupe «Sahara occidental»: l’Europe tient ses promesses International Trois raisons de saluer l’arrivée du portugais Costa au sommet de l’UE Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/politique/rachida-dati-a-laayoune-une-visite-triplement-symbolique_SKZW5TZGZNDAFDBRFMIQELBSNU/"
    },
    {
        "titre": "Flambée des prix: le PPS accuse le gouvernement de laxisme",
        "date": "Le 20/02/2025 à 21h13",
        "categorie": "Politique",
        "contenu": "dimanche 23 février 2025 DR Face à une inflation galopante, alimentée par des facteurs multiples, les mesures gouvernementales s’avèrent inefficaces. L’inquiétude grandit quant aux conséquences sur la paix sociale, comme le souligne Al Ahdath Al Maghribia. À l’approche du Ramadan, le Parti du progrès et du socialisme (PPS) dénonce vivement, dans un communiqué, l’inaction du gouvernement face à une crise socio-économique sans précédent. Le PPS appelle l’exécutif à agir pour garantir l’approvisionnement en produits de première nécessité et lutter contre les pratiques illégales telles que la spéculation et les monopoles. Le parti insiste sur la nécessité de contrôler les chaînes de production et de distribution, et de plafonner les prix, en particulier ceux des produits subventionnés. Il souligne l’impact désastreux de la hausse des prix sur le pouvoir d’achat des citoyens, en particulier les plus vulnérables. Selon le PPS, l’inaction du gouvernement alimente les tensions sociales, érode la confiance des citoyens et favorise les intérêts des lobbies financiers. Le parti critique également l’augmentation du chômage, la pauvreté croissante et les inégalités territoriales. Ces constats sont corroborés par les données des institutions nationales. LEs contenus liés Société Alerte inflation: les prix des sardines et du poulet flambent (encore) Politique Inflation: pas de revalorisation des pensions de retraites, selon Mustapha Baïtas Politique Inflation: le gouvernement dévoile son plan pour faire baisser les prix Economie Taux directeurs: entre inflation et relance économique, le difficile exercice d’équilibriste des Banques centrales africaines Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Aniss 2025-02-20 20:41:33 Tant que nos politiques et fonctionnaires auront un salaire qui tombe chaque mois tranquillement, rien ne changera...\nElon Musk a viré des fonctionnaires de leur fonction pour qu'ils comprennent l'effet que ca fait quand le salaire ne tombe plus chaque fin de mois. Bravo à lui !! Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/politique/flambee-des-prix-le-pps-accuse-le-gouvernement-de-laxisme_XXTCDJFYIVDMDLNPS633B7QFAI/"
    },
    {
        "titre": "Plan terroriste déjoué au Maroc: la réaction d’Alain Juillet, ancien patron du renseignement à la DGSE française",
        "date": "Le 21/02/2025 à 20h21",
        "categorie": "Politique",
        "contenu": "dimanche 23 février 2025 Alain Juillet, ancien directeur du renseignement à la Direction générale de la sécurité extérieure française. Dans une déclaration à la MAP, Alain Juillet, ancien directeur du renseignement à la Direction générale de la Sécurité extérieure (DGSE) française, a réagi à la mise en échec d’un plan terroriste d’une extrême gravité visant le Maroc, à l’instigation et sur incitation directe d’un haut dirigeant de l’organisation Daech opérant dans la région du Sahel, ainsi qu’aux recherches menées par le Bureau central d’investigations judiciaires (BCIJ), qui ont permis de recueillir des informations de terrain étayées par des données techniques sur l’existence d’une zone suspectée d’être utilisée comme l’arrière base de soutien logistique en armes et munitions destinées aux membres de cette cellule pour l’exécution de ses plans terroristes. Il a ainsi vanté «le professionnalisme, l’efficacité et l’anticipation des services de sécurité marocains» et, évoquant l’existence de foyers radicaux islamistes au Sahel, il a fait remarquer que la capacité d’anticipation des services de sécurité est «extrêmement importante» pour empêcher ces individus de passer à l’acte. Pour Alain Juillet, le Maroc est connu pour être «un des pays les plus efficaces dans la lutte antiterroriste, grâce aux capacités d’anticipation de ses services et à leur maîtrise et bonne connaissance de ces milieux, qui lui permettent d’identifier rapidement les risques et les menaces terroristes». Lire aussi : Réseau terroriste démantelé au Maroc: découverte d’une base logistique près d’Errachidia et de grandes quantités d’armes à feu et de munitions «Les services de sécurité marocains obtiennent de très bons résultats. Ils sont bien informés. La dernière opération prouve qu’ils ont su agir efficacement avant que l’on soit arrivé au stade des attaques. Et ça c’est très important dans le domaine de la lutte antiterroriste», a-t-il ajouté. Dans ce contexte, l’ancien directeur à la DGSE a rappelé l’«excellent» niveau de coopération entre la France et le Maroc dans ce domaine. «L’exploitation des résultats des investigations et enquêtes diligentées dans ce cadre va permettre non seulement d’éclaircir les tenants et aboutissants de cette affaire, mais de mettre au grand jour des ramifications dans d’autres pays, parce que le terrorisme islamiste a une vocation internationale», a-t-il conclu. LEs contenus liés Société Réseau terroriste démantelé au Maroc: découverte d’une base logistique près d’Errachidia et de grandes quantités d’armes à feu et de munitions Société Revue du web. Les Marocains découvrent l’ampleur d’une cellule terroriste prête à passer à l’acte Politique Le BCIJ et la DGST déjouent un plan terroriste visant le Maroc Société En images: les minutes de la neutralisation du complot terroriste, l’un des plus dangereux, orchestré par la branche de Daech au Sahel contre le Maroc Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/politique/plan-terroriste-dejoue-au-maroc-la-reaction-dalain-juillet-ancien-patron-du-renseignement-a-la-dgse_HSF57XTFHBDGPFKNRGTBXBLTY4/"
    },
    {
        "titre": "La visite de Gérard Larcher au Maroc ouvre une nouvelle page dans le partenariat maroco-français, selon le Groupe d’Amitié Maroc-France",
        "date": "Le 22/02/2025 à 09h05",
        "categorie": "Politique",
        "contenu": "dimanche 23 février 2025 Mohammed Zidouh, président du Groupe parlementaire d'Amitié Maroc-France. (Y.Mannan/Le360) Mohamed Zidouh, président du Groupe parlementaire d’Amitié Maroc-France, s’est exprimé ainsi au micro de Le360 à la veille de la visite officielle que doit effectuer, à partir de dimanche, Gérard Larcher, à l’invitation du président de la Chambre des conseillers, Mohamed Ouled Errachid. «L’hôte du Maroc a été un grand défenseur de la souveraineté nationale sur le Sahara», a affirmé le président du groupe d’amitié interparlementaire. «Nous allons notamment renforcer les liens législatifs», a-t-il ajouté. Il convient de rappeler que Gérard Larcher, accompagné de cinq autres sénateurs, est attendu mardi à Laâyoune, où il visitera le nouveau Centre hospitalier universitaire (CHU) ainsi que d’autres infrastructures. Mohamed Zidouh a en outre souligné que le groupe interparlementaire d’amitié prévoit d’intensifier ses rapports avec d’autres tendances politiques en France et au sein du Parlement européen. Lire aussi : Voici le programme de la visite au Maroc de Gérard Larcher, président du Sénat français «Comme l’a dit le Souverain, la diplomatie parallèle doit s’ouvrir à d’autres courants afin de leur exposer les faits historiques relatifs à nos provinces sahariennes», a souligné le conseiller parlementaire, qui s’entretiendra à Rabat avec Gérard Larcher. Lundi, ce dernier sera notamment reçu à Rabat par le ministre marocain des Affaires étrangères, Nasser Bourita, après avoir rencontré les présidents de la Chambre des représentants, Rachid Talbi Alami, et de la Chambre des conseillers, Mohamed Ouled Errachid. LEs contenus liés Politique Rachida Dati: «Le Maroc n’a pas attendu la France pour développer les provinces du Sud» Politique En images, l’arrivée de Rachida Dati, ministre française de la Culture, à Laâyoune Politique Trois eurodéputés pro-Polisario «retenus» à Laâyoune: ce qu’il en est réellement Politique Maroc-Kenya: le Conseil de la région Laâyoune-Sakia El Hamra scelle un partenariat avec le gouvernement du comté de Mandera Société Sahara marocain: en images, voici à quoi ressemble le projet du nouveau palais des congrès de Laâyoune Politique Le président du parlement de la CEMAC en visite dans la région Laâyoune-Sakia El Hamra Politique L’Union des Comores célèbre le 5ème anniversaire de l’ouverture de son consulat à Laâyoune Politique Commissions mixtes Maroc-Côte d’Ivoire et Maroc-Liberia: intenses activités diplomatiques de Nasser Bourita à Laâyoune Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/politique/la-visite-de-gerard-larcher-au-maroc-ouvre-une-nouvelle-page-dans-le-partenariat-maroco-francais_NE6AFMYKSZD73AJRTHB4AQLSHI/"
    }
]