[
    {
        "titre": "Toutes les vidéos Economie",
        "date": "Date non trouvée",
        "categorie": "Catégorie non trouvée",
        "contenu": "dimanche 23 février 2025 Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/economie/videos"
    },
    {
        "titre": "Après une décennie de turbulences, Sotravo amorce son redressement financier",
        "date": "Le 19/02/2025 à 22h09, mis à jour le 19/02/2025 à 22h10",
        "categorie": "Economie",
        "contenu": "dimanche 23 février 2025 La Société Marocaine de Travaux et Entreprises Générales (Sotravo), ex-fleuron du secteur du BTP marocain, qui a traversé une décennie marquée par de sévères difficultés économiques, a récemment vu sa demande de redressement judiciaire acceptée par le Tribunal de commerce de Casablanca. Après avoir bénéficié d’une procédure de sauvegarde, Sotravo franchit aujourd’hui une nouvelle étape décisive dans son processus de redressement financier. «L’ex-fleuron du secteur du BTP marocain, qui a traversé une décennie marquée par de sévères difficultés économiques, a récemment vu sa demande de redressement judiciaire acceptée par le Tribunal de commerce de Casablanca», écrit le magazine Challenge. Cette décision judiciaire constitue un nouveau souffle pour la société fondée par Abderrahim Alami Lahjouji, ancien président de la Confédération Générale des Entreprises du Maroc, décédé en 2021. Elle lui permet, pour l’instant, d’échapper aux pressions de ses créanciers, qui lui réclament d’importantes sommes. Si cette décision suspend temporairement les procédures engagées contre Sotravo, l’entreprise devra néanmoins présenter un plan de sauvetage dans les mois à venir. «Les actionnaires de Sotravo, dirigée aujourd’hui par Faical Alami Lahjouji, son fils, prévoient de mettre en œuvre une recapitalisation significative pour redresser la situation financière de l’entreprise. Selon des sources proches du dossier, plusieurs dizaines de millions de dirhams devraient être injectées d’ici la fin 2025», lit-on dans l’article. Cette recapitalisation vise à renforcer la solidité financière de Sotravo et à lui donner les moyens nécessaires pour poursuivre son développement dans un secteur de plus en plus compétitif et exigeant. Il convient de rappeler qu’avant sa procédure de sauvegarde, Sotravo était déjà confrontée à une dette colossale de plus de cent millions de dirhams. Parmi ses principaux créanciers, figuraient plusieurs institutions bancaires de premier plan, telles qu’Attijariwafa Bank, la Banque Centrale Populaire et la Caisse Centrale de Garantie. L’entreprise avait alors lancé une procédure de sauvegarde afin de restructurer ses dettes et tenter de sortir de la spirale de ses difficultés financières. Aujourd’hui, le dossier de Sotravo semble prendre un nouveau tournant. Si le redressement de l’entreprise demeure un défi de taille, le plan de recapitalisation annoncé pourrait lui permettra de retrouver des bases solides, avec l’espoir d’un redressement durable mettant un terme aux années de turbulences financières. LEs contenus liés Economie Redressement judiciaire de la société IB Maroc: audience décisive le 12 janvier au tribunal de commerce Economie La Samir: une liquidation judiciaire qui vire au redressement judiciaire Economie Bourse de Casablanca: Stroc Industrie fait face à un redressement judiciaire Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/economie/apres-une-decennie-de-turbulences-sotravo-amorce-son-redressement-financier_H23UQHGR6JHTTOF75CS6S7OP2M/"
    },
    {
        "titre": "L’AMDIE participe au forum de la Fédération marocaine de l’industrie et de l’innovation pharmaceutiques",
        "date": "Le 20/02/2025 à 17h14",
        "categorie": "Economie",
        "contenu": "dimanche 23 février 2025 Youssef Tber (au centre), directeur des investissements et des exportations de l’AMDIE, lors d'un panel organisé en marge du forum de la Fédération marocaine de l'industrie et de l’innovation pharmaceutiques. (S.Bouchrit/Le360) Cette rencontre, placée sous l’égide du ministère de la Santé et de la Protection sociale et du ministère de l’Industrie et du Commerce, et organisée en collaboration avec l’AMDIE, en marge du forum de la Fédération marocaine de l’industrie et de l’innovation pharmaceutiques, a rassemblé des décideurs publics, des industriels et des experts, offrant une plateforme d’échange sur les défis et opportunités du secteur pharmaceutique national. Depuis les années 70, l’industrie pharmaceutique au Maroc s’est imposée comme un pilier de l’économie nationale, avec l’émergence d’acteurs majeurs qui ont positionné le Royaume parmi les plus grands producteurs de médicaments en Afrique. Portée par une vision stratégique sous l’impulsion du roi Mohammed VI, cette industrie a connu une croissance exceptionnelle, axée sur le développement industriel, la souveraineté sanitaire et la réduction de la dépendance aux importations. Le Royaume dispose aujourd’hui d’atouts exceptionnels pour attirer les investissements et renforcer sa compétitivité et s’engage dans une amélioration continue de son environnement des affaires grâce à la nouvelle charte de l’investissement offrant un soutien financier renforcé et des primes transparentes. Ces éléments, combinés à une stratégie nationale ambitieuse, font du Maroc une plateforme industrielle et pharmaceutique parmi les plus compétitives au monde. LEs contenus liés Economie AMDIE: élargissement des bénéficiaires des deux programmes d’accompagnement à l’export à guichet ouvert Economie FIAD 2024: Attijariwafa bank et l’AMDIE signent une convention de partenariat pour la promotion de l’investissement Economie Accompagnement à l’export: l’AMDIE lance l’appel à manifestation d’intérêt pour le programme Export Morocco Now Women Economie Accompagnement à l’export: l’AMDIE lance le programme «Export Morocco Now Women» Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/economie/lamdie-participe-au-forum-de-la-federation-marocaine-de-lindustrie-et-de-linnovation-pharmaceutiques_2ZJ7BUKV3RDXPNNO5IGPKXVYYU/"
    },
    {
        "titre": "Ce qu’il faut retenir du dernier bulletin mensuel de statistiques des finances locales",
        "date": "Le 19/02/2025 à 15h59",
        "categorie": "Economie",
        "contenu": "dimanche 23 février 2025 Le siège de la Trésorerie générale du Royaume, à Rabat. Selon les données publiées par la Trésorerie générale du Royaume (TGR) dans son dernier bulletin mensuel des finances locales, les recettes ordinaires ont enregistré une augmentation de 14,8%. Les recettes fiscales ont connu une hausse de 23,1% des impôts directs, soit une progression de 3,5 milliards de dirhams. Cette dynamique s’explique par la forte croissance de la taxe de services communaux, qui a bondi de 43%, ainsi que par l’augmentation de 17,9% de la part des régions dans le produit de l’impôt sur les sociétés et de l’impôt sur le revenu. D’autres taxes ont également contribué à cette performance, notamment la taxe sur les terrains urbains non bâtis, qui a progressé de 23,2%, la taxe professionnelle en hausse de 6,7%, et la taxe d’habitation qui a augmenté de 32,9%. Les impôts indirects ont suivi la même tendance, enregistrant une progression de 19,5%, soit une augmentation de 4 milliards de dirhams. En revanche, les recettes non fiscales ont connu une baisse de 6,9%, soit un recul de 716 millions de dirhams. Cette diminution est principalement attribuée à la baisse de 19,3% des subventions, ainsi qu’au recul des fonds de concours et des recettes domaniales. Malgré cette diminution, les recettes fiscales transférées par l’État, représentant 51,3% des recettes globales des collectivités territoriales, ont permis de maintenir un niveau élevé de revenus pour ces entités. Lire aussi : Les dépenses de la compensation chutent de 77% au premier trimestre 2024 Du côté des dépenses, une augmentation de 4,5% a été constatée pour les dépenses ordinaires, qui ont progressé de 1,2 milliard de dirhams. Cette hausse s’explique par l’augmentation des dépenses liées aux biens et services, qui ont crû de 6,5%, ainsi que par une légère progression de 1,9% des dépenses de personnel. Les charges en intérêts de la dette ont également augmenté de 8,1%. Les dépenses d’investissement ont, quant à elles, connu une progression significative de 15,3%, passant de 15,5 milliards de dirhams en 2023 à 17,8 milliards en 2024. Cette dynamique traduit un effort accru des collectivités territoriales pour renforcer leurs infrastructures et développer de nouveaux projets structurants. LEs contenus liés Economie Paiement des impôts et taxes: la TGR assure une permanence les 28 et 29 décembre Economie Recettes: 262,6 milliards de dirhams à fin novembre selon la TGR Economie Paiement des créances publiques: la TGR annonce de nouvelles mesures d’encouragement Economie TGR: +3,8% à fin octobre pour les recettes ordinaires Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/economie/ce-quil-faut-retenir-du-dernier-bulletin-mensuel-de-statistiques-des-finances-locales_UGL3JXASU5BT5GKDF6VPG3OPCE/"
    },
    {
        "titre": "Perturbation de l’activité au port de Casablanca: des transporteurs en grève témoignent",
        "date": "Le 19/02/2025 à 19h06",
        "categorie": "Economie",
        "contenu": "dimanche 23 février 2025 Des poids lourds en file indienne à proximité de l'entrée du port de Casablanca, dans le cadre du mouvement de grève décidé par les transporteurs le 19 février 2025. (K.Essalek/Le360) «L’activité du transport au port de Casablanca a été paralysée ce mercredi 19 février», souligne Saïd Mesbahi, membre de l’Union générale des professionnels du transport (UGPT), dans une déclaration pour Le360. Le mouvement de grève a été enclenché suite à la décision prise par le wali de la région Casablanca-Settat, Mohamed Mhidia, ordonnant l’implantation de plaques de signalisation interdisant la circulation des poids lourds dans le centre-ville. «Cette mesure a été décrétée en l’absence de toute concertation avec les professionnels», déplore-t-il. Selon Mesbahi, ces restrictions entraînent des charges supplémentaires pour les transporteurs, du fait de l’allongement des trajets. «En sortant du port, au lieu de passer par la route de Mediouna, les camions seront obligés de partir jusqu’à Mohammedia pour atteindre l’autoroute via Tit Mellil». Adil Dahouki, membre de la Fédération marocaine du transport routier aux ports, affiliée à la Fédération du transport de la Confédération générale des entreprises du Maroc (CGEM), abonde dans le même sens. «Nous demandons, dit-il, le retrait de ces plaques de signalisation, le temps de trouver des solutions adaptées aux besoins des entreprises et de l’économie du pays. Nous restons ouverts au dialogue». Pour les grévistes, le problème ne se règle pas «en dissimulant ces panneaux signalétiques dans un emballage plastique». L’annulation de ces restrictions, insistent-ils, doit être actée par un arrêté gouvernoral. «Les paroles s’envolent, les écrits restent», conclut Adil Dahouki. Lire aussi : L’activité au port de Casablanca perturbée par la grève des transporteurs L’installation de panneaux de signalisation interdisant l’accès des poids lourds au centre-ville de Casablanca, actée le 26 avril 2024 par une décision préfectorale, est censée couronner un long chemin parcouru par les autorités de la ville. Les véhicules concernés par les opérations d’import-export sont autorisés à emprunter uniquement la porte 6, connectée directement à la nouvelle route maritime qui relie le port à la desserte nord de l’autoroute urbaine de Casablanca. Cette décision est depuis confrontée à la résistance de certains opérateurs économiques, dont les transporteurs routiers, qui y voient une source de surcoût à cause de l’allongement des trajets, notamment pour les transporteurs en provenance du sud de Casablanca. Elle n’a pas non plus été du goût des entreprises installées dans la zone industrielle des Roches noires. Les opposants aux restrictions estiment que cette mesure aurait gagné en pertinence si les 8 zones logistiques autour de Casablanca, promises dans la stratégie nationale logistique, étaient déjà prêtes. Cela aurait permis d’avoir une massification des marchandises au niveau de ces zones, avant de les distribuer avec des camions de petit tonnage dans le centre-ville. Or, jusqu’à ce jour, hormis l’investissement de l’opérateur public SNTL à Zenata, ces zones logistiques se font toujours attendre. Grève des transporteurs au Port de Casablanca, ce mercredi 19 février 2025 LEs contenus liés Economie L’activité au port de Casablanca perturbée par la grève des transporteurs Economie Port de Casablanca: un seul accès pour les poids lourds Economie Port de Casablanca: les poids lourds désormais interdits d’accès au centre-ville Médias L’œil de Carlos. Les poids lourds bientôt bannis du centre-ville de Casablanca Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/economie/perturbation-de-lactivite-au-port-de-casablanca-des-transporteurs-en-greve-temoignent_CID6MIWKJ5DVFDBXN4BJVDI4H4/"
    },
    {
        "titre": "SFM Conseil lance la première formation dédiée aux dirigeants et membres d’entreprises familiales",
        "date": "Le 19/02/2025 à 19h34",
        "categorie": "Economie",
        "contenu": "dimanche 23 février 2025 Antoine Decouvelaere, directeur délégué à l’IESEG Executive Development & Innovation, et Abdelkader Boukhriss, président de SFM Conseil. (S.Bouchrit/Le360). Contribuer par la formation à la pérennité et au développement harmonieux des entreprises familiales marocaines. Tel est l’objectif de la première formation certifiante dédiée aux dirigeants et membres d’entreprises familiales, conçue par le cabinet SFM Conseil, en partenariat avec l’IÉSEG School of Management. «Le tissu économique marocain repose à 95% sur des PME, principalement des entreprises familiales. Cruciales pour l’économie, elles restent cependant vulnérables face aux enjeux de gouvernance et de succession. Conscient de leur rôle clé, SFM Conseil, fort de 90 ans d’expertise, s’associe à l’IÉSEG School of Management pour lancer un programme innovant alliant théorie, pratique et échanges, visant à y renforcer le leadership intergénérationnel et assurer leur pérennité», explique Abdelkader Boukhriss, président de SFM Conseil. Ce programme, structuré en quatre modules complémentaires et animé par des experts reconnus dans le domaine de la gouvernance et de la stratégie familiale, offre aux participants les outils essentiels pour structurer leur gouvernance, renforcer leur leadership, innover tout en respectant leur héritage et définir une vision stratégique commune, indiquent ses initiateurs. «L’entreprise familiale est la forme d’entreprise la plus ancienne et probablement la plus répandue dans le monde. À l’IESEG School of Management, nos experts étudient ce modèle entrepreneurial ainsi que ses spécificités locales et culturelles pour leurs recherches et leurs enseignements», note Antoine Decouvelaere, directeur délégué à l’IESEG Executive Development & Innovation. «Ce nouveau certificat exécutif que nous développons en partenariat avec SFM Conseil traduit notre volonté de partager nos expertises avec les membres des familles entrepreneuses marocaines et de leur offrir un programme complet qui tient compte de leurs histoires, de leurs valeurs et de leurs ambitions», ajoute-t-il. Lire aussi : Un rapport de la Banque mondiale et de l’Observatoire de la TPME livre un diagnostic des entreprises marocaines Cette formation offre aux dirigeants et membres d’entreprises familiales des outils concrets pour réussir la transition dans ces structures. Elle porte sur les enjeux cruciaux tels que la succession et la gouvernance, le leadership et la détection des talents, la stratégie et l’innovation, ainsi que l’élaboration d’une vision stratégique. Elle est présentée par ses concepteurs comme une formation pratique et sur mesure qui combine expertise, valeurs et ambitions pour garantir la pérennité des entreprises familiales. Ce programme de formation a été lancé le mercredi 19 février 2025 à Casablanca par une conférence animée par Antoine Mayaud, qui a une longue expérience dans la gouvernance familiale et la transmission intergénérationnelle des entreprises familiales, et qui accompagne depuis plus de 20 ans des familles entrepreneuses à travers le monde. Les clés de pérennité d’une entreprise familiale Durant cette rencontre, Antoine Mayaud a dévoilé les clés de pérennité qu’il a expérimentées au sein de sa famille. Il s’agit notamment de l’accompagnement des plus jeunes dans l’entrepreneuriat, le maintien de la cohésion et l’implication de chaque membre, les processus de vision familiale, les comportements au sein de la famille, le transfert de responsabilités entre générations, ainsi que la mise en place d’une gouvernance efficace, tant pour l’entreprise que pour la famille. Développant ces points clés, le conférencier insiste sur l’importance de l’accueil des conjoints dans les entreprises familiales. «Cela permet d’avoir de l’air frais, d’apporter des talents et de nouvelles idées et de tempérer les conflits familiaux», explique-t-il. Lire aussi : Ces goulots d’étranglement qui entravent la croissance du secteur privé au Maroc, selon la Banque mondiale Il met également l’accent sur l’importance de donner la priorité aux créations d’entreprises par les jeunes s’ils ont une graine d’entrepreneurs. «Il est difficile de pousser à l’ombre des grands arbres et il n’est pas facile de passionner les jeunes pour l’entreprise de leurs parents», souligne-t-il. Recommandant aux participants à ce séminaire de se doter d’une vision familiale à long terme, Antoine Mayaud évoque 3 comportements-clés qui facilitent l’«entreprise en famille»: le parler vrai, la bienveillance et l’exigence. Parmi les autres points clés qui sont développés par le conférencier, figurent la nécessité pour les ainés de céder le pouvoir au moment opportun, l’application du principe de dualité dans la gouvernance avec une séparation des pouvoirs et l’équilibre entre les affaires et la famille. LEs contenus liés Economie Secteur privé: ce qu’il reste à faire pour le Maroc Economie Étude: voici les priorités des directions financières des entreprises en 2024, selon PwC au Maroc Economie Dissolution d’entreprises: un record de près de 11.000 fermetures au Maroc en 2023 Economie Défaillances des petites entreprises: l’hémorragie se poursuit Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Alami58@gmail.com 2025-02-20 03:33:44 La Sfi devrait logiquement s'interesser à la transmission d' entreprise pme/tpe\n\nPas moins de 15000 /20000 unité connaissent ou connaitront une transition ou la fermeture dans les 5 ans à venir\n\nUn risque de perte de contribution important si il est mal maitrisisé au niveau global. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/economie/sfm-conseil-lance-la-premiere-formation-dediee-aux-dirigeants-et-membres-dentreprises-familiales_BONUWSZTCZER3EHLK3VIVE7A5U/"
    },
    {
        "titre": "Bank Al-Maghrib: lancement du marché à terme interbancaire ce mercredi 19 février",
        "date": "Le 18/02/2025 à 20h10",
        "categorie": "Economie",
        "contenu": "dimanche 23 février 2025 Le siège de Bank Al-Maghrib, à Rabat. C’est parti pour le marché à terme interbancaire des swaps de change et des swaps de taux au jour le jour (OIS) indexés sur le MONIA (Moroccan Overnight Index Average). Bank Al-Maghrib (BAM) annonce son lancement ce mercredi 19 février, notant que cette action s’inscrit dans le cadre de l’approfondissement du marché de change initié depuis 2018. Un swap de change est une transaction par laquelle deux parties conviennent d’échanger une devise contre une autre puis à procéder à un échange dans le sens opposé à une date ultérieure. Elle combine ainsi une transaction de change au comptant avec une transaction de change à terme. «Cet instrument permet aux acteurs du marché de gérer efficacement leur exposition au risque de change, tout en bénéficiant d’une grande flexibilité et d’une meilleure prévisibilité des coûts», souligne un communiqué de la Banque centrale. Lire aussi : Bourse de Casablanca: après des années d’attente, lancement officiel du marché à terme Pour l’OIS sur MONIA, la Banque centrale explique qu’il s’agit d’une transaction par laquelle deux parties conviennent d’échanger, sur un montant notionnel et une période convenus, un taux d’intérêt fixe déterminé au moment de la transaction contre un taux d’intérêt variable indexé sur l’indice MONIA. Se couvrir contre les fluctuations des taux d’intérêt Cet instrument est principalement utilisé par les acteurs du marché financier pour couvrir leur exposition aux fluctuations des taux d’intérêt à court terme, ajoute le communiqué de BAM. Il permet également, poursuit-elle, de dériver les attentes du marché concernant l’évolution future des taux d’intérêt à court terme. «L’instauration du marché à terme interbancaire permettra, d’une part, aux opérateurs économiques de disposer d’une référence transparente et fiable pour la réalisation de leurs opérations de couverture contre les risques de taux et de change et, d’autre part, de donner une nouvelle impulsion au développement des produits dérivés au Maroc», relève la même source. LEs contenus liés Economie Bourse de Casablanca: après des années d’attente, lancement officiel du marché à terme Economie Système financier: deux nouvelles réformes font leur entrée Economie Libéralisation du dirham: la préparation des TPME, dernier prérequis à assurer Economie Flexibilité du dirham: le Maroc envisage de franchir une nouvelle étape en 2026, selon Jouahri Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/economie/bank-al-maghrib-lancement-du-marche-a-terme-interbancaire-ce-mercredi-19-fevrier_VFWM474AYVEJTI2RBSMRVRSURM/"
    },
    {
        "titre": "L’ANRE approuve la séparation comptable des activités de l’ONEE",
        "date": "Le 21/02/2025 à 18h28",
        "categorie": "Economie",
        "contenu": "dimanche 23 février 2025 Lignes électriques. Cette décision résulte d’un long processus de collaboration entre l’ANRE et l’ONEE, visant à mener à bien ce chantier complexe et stratégique, qui constitue le socle de la régulation du secteur de l’électricité au Maroc, souligne l’ANRE dans un communiqué. Rappelons que la loi n°48-15 relative à la régulation du secteur de l’électricité et à la création de l’ANRE prévoit que, pour mettre en œuvre la séparation comptable, l’ONEE élabore et soumet à l’ANRE, aux fins d’approbation, les périmètres respectifs des activités liées à la production, au transport et à la distribution d’énergie électrique. Afin de mener à bien ce chantier, l’ANRE a défini, en collaboration étroite avec l’ONEE, un cadre méthodologique de structuration de la séparation comptable des activités de l’Office, adapté aux spécificités du secteur électrique marocain et aligné avec les standards internationaux, ajoute la même source. Lire aussi : Diagnostic alarmant sur le marché de l’électricité au Maroc: le Conseil de la concurrence appelle à une restructuration urgente de l’ONEE La mise en œuvre de la séparation comptable des activités de l’ONEE vise à garantir une transparence accrue sur les coûts des différentes activités de l’Office, en tenant compte des enjeux liés à la régulation tarifaire et en cohérence avec les objectifs d’ouverture à la concurrence, renforçant ainsi la crédibilité du marché électrique national. Cette séparation comptable a également pour objectif de préparer progressivement les conditions de l’indépendance de la gestion du Gestionnaire du Réseau Électrique National de Transport (GRT), en attendant de confier la gestion du réseau à une entité dotée d’une personnalité morale distincte de celle de l’ONEE, conformément à la législation en vigueur. Les principes de séparation comptable ainsi adoptés imposent une stricte dissociation comptable entre les différentes activités actuellement exercées par l’ONEE. LEs contenus liés Economie Électricité: l’ANRE fixe les tarifs d’utilisation des réseaux de moyenne tension Economie ONEE: mise en service du nouveau poste de transformation électrique Boujdour II Politique ANRE: un «gendarme» pour réguler la transition énergétique verte Economie ANRE: les régulateurs de l’énergie francophones se réunissent à Abidjan pour renforcer la collaboration régionale Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/economie/lanre-approuve-la-separation-comptable-des-activites-de-lonee_RVTQ5HVYBVAI5PBAXCL6EGSJGM/"
    },
    {
        "titre": "L’activité au port de Casablanca perturbée par la grève des transporteurs",
        "date": "Le 19/02/2025 à 14h29",
        "categorie": "Economie",
        "contenu": "dimanche 23 février 2025 Des poids-lourds alignés à proximité de l'entrée du port de Casablanca, dans le cadre du mouvement de grève décidé par les transporteurs le 19 février 2025. (Le360) La levée temporaire des interdictions d’accès au centre-ville de Casablanca pour les poids lourds n’aura pas suffi pour faire revenir les transporteurs routiers sur leur décision de suivre le mouvement de grève, prévu ce mercredi 19 février et accompagné d’une action de «port mort». Chef de file de ce débrayage, la Fédération du transport et de la logistique (FTL), qui revendique la représentativité de la majorité des transporteurs desservant le port de Casablanca, s’est félicitée du succès de la mobilisation de ses membres. «À l’exception de quelques camions qui retournent avec des conteneurs vides, l’activité du transport au port de Casablanca est à l’arrêt», assure un membre de la Fédération marocaine du transport routier aux ports, membre de la FTL, qui affirme que le taux de participation à la grève aurait dépassé les 98%. Une meilleure concertation avec la profession Toutefois, les associations de transporteurs membres de l’Union générale des entreprises et professions (UGEP), qui faisaient initialement partie du mouvement de contestation, n’ont finalement pas adhéré au mouvement de grève. «Le wali de la région Casablanca-Settat a fait preuve de bonne volonté. Il s’est montré compréhensif face aux doléances des transporteurs et a demandé de surseoir à l’application des nouvelles restrictions d’accès des poids lourds au centre-ville», nous confie Moulay Ahmed Afilal, président de l’UGEP. Pour les dirigeants de la FTL, «le problème ne se règle pas en dissimulant ces panneaux signalétiques dans un emballage plastique. L’annulation de ces restrictions doit être actée par un arrêté gouvernoral». Mieux, la fédération affiliée à la Confédération générale des entreprises du Maroc (CGEM) demande à être associée aux futures décisions liées à la régulation des déplacements urbains. «Nous souhaitons avoir une visibilité, toute décision doit être partagée avec les professionnels les plus représentatifs», renchérit Abdelilah Hifdi, président de la FTL. Lire aussi : Une aubaine pour les routiers: découvrez la nouvelle route maritime desservant le port de Casablanca L’installation de panneaux de signalisation interdisant l’accès des poids lourds au centre-ville de Casablanca, actée le 26 avril 2024 par une décision préfectorale, est censée couronner un long chemin parcouru par les autorités de la ville. Les véhicules concernés par les opérations d’import-export sont autorisés à emprunter uniquement la porte 6, connectée directement à la nouvelle route maritime qui relie le port à la desserte nord de l’autoroute urbaine de Casablanca. Une mesure décriée par les opérateurs Cette décision est depuis confrontée à la résistance de certains opérateurs économiques, dont les transporteurs routiers, qui y voient une source de surcoût à cause de l’allongement des trajets, notamment pour les transporteurs en provenance du sud de Casablanca. Elle n’a pas non plus été du goût des entreprises installées dans la zone industrielle des Roches noires. Les opposants aux restrictions estiment que cette mesure aurait gagné en pertinence si les 8 zones logistiques autour de Casablanca, promises dans la stratégie nationale logistique, étaient déjà prêtes. Cela aurait permis d’avoir une massification des marchandises au niveau de ces zones, avant de les distribuer avec des camions de petit tonnage dans le centre-ville. Or, jusqu’à ce jour, hormis l’investissement de l’opérateur public SNTL à Zenata, ces zones logistiques se font toujours attendre. LEs contenus liés Economie Port de Casablanca: un seul accès pour les poids lourds Economie Port de Casablanca: les poids lourds désormais interdits d’accès au centre-ville Médias L’œil de Carlos. Les poids lourds bientôt bannis du centre-ville de Casablanca Economie Casablanca: ouverture imminente de la route maritime, les poids lourds interdits dans le centre-ville Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/economie/le-port-de-casablanca-perturbe-par-la-greve-des-transporteurs_XAEXFVO7CBD23PXUNDSYJ3JMLA/"
    },
    {
        "titre": "Assurance maladie obligatoire: 50% des dépenses totales de santé restent à la charge des assurés",
        "date": "Le 18/02/2025 à 20h50",
        "categorie": "Economie",
        "contenu": "dimanche 23 février 2025 Le coût des soins de santé demeure un fardeau important pour les ménages, puisque les assurés supportent encore 50% des dépenses totales de santé, un chiffre bien supérieur au seuil recommandé par l’Organisation mondiale de la santé, fixé à 25%. La généralisation de la protection sociale constitue un tournant majeur dans les politiques publiques marocaines, garantissant une stabilité face aux crises économiques et sociales. C’est ce qu’a affirmé, lundi, Ahmed Reda Chami, président du Conseil économique, social et environnemental (CESE), lors de la 9ᵉ édition du Forum parlementaire international sur la justice sociale. Depuis l’adoption de la loi-cadre n°09.21, le Maroc a enregistré des avancées significatives en matière de couverture sanitaire et d’aide sociale directe. Aujourd’hui, 87% de la population est inscrite au régime d’assurance maladie obligatoire, alors qu’en 2020, ce taux était inférieur à 60%, relève le magazine Finances News Hebdo. Cette avancée a notamment permis à 11,1 millions de citoyens d’accéder au programme AMO TADAMON, destiné aux catégories les plus vulnérables, avec une enveloppe annuelle d’environ 10 milliards de dirhams. Par ailleurs, le programme d’aide sociale directe a déjà bénéficié à 3,9 millions de familles, pour un coût global dépassant 24 milliards de dirhams. L’année 2025 marquera une étape cruciale, puisqu’elle constituera la cinquième et dernière année de mise en œuvre de la loi-cadre sur la protection sociale. Afin de consolider ces acquis et d’accélérer le rythme des réalisations, plusieurs réformes doivent être poursuivies, dont l’élargissement de la couverture retraite aux 5 millions de travailleurs actifs qui ne disposent actuellement d’aucune pension. Une autre priorité sera la généralisation de l’indemnisation pour perte d’emploi, afin de garantir une protection sociale plus équitable. Plus de 8 millions de citoyens restent exclus du régime d’assurance maladie obligatoire, soit parce qu’ils ne sont pas inscrits, soit parce que leurs droits sont fermés. Par ailleurs, le coût des soins de santé demeure un fardeau important pour les ménages, puisque les assurés supportent encore 50% des dépenses totales de santé, un chiffre bien supérieur au seuil recommandé par l’Organisation mondiale de la santé, fixé à 25%. Le système de retraite est également confronté à des défis croissants liés à sa pérennité financière. L’évolution démographique exerce une pression supplémentaire, avec une baisse du taux de natalité à 1,97 enfant par femme, tandis que l’augmentation de l’âge moyen accentue le déséquilibre entre cotisants et retraités. LEs contenus liés Société AMO: selon Ahmed Reda Chami, 8,5 millions de Marocains ne sont pas assurés Economie AMO Vs assurance privée: concurrence ou complémentarité? Economie AMO: la Comader appelle les agriculteurs à régulariser leur situation auprès de la CNSS Economie Assurance maladie obligatoire: c’est parti pour l’inscription à l’«AMO Achamil» Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. aziz 2025-02-19 14:10:16 Je crois que le chiffre déclaré par le CNS est 42% mais il reste quand même supérieur à ce qui est recommandé par l'OMS Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/economie/assurance-maladie-obligatoire-50-des-depenses-totales-de-sante-restent-a-la-charge-des-assures_FSPV4YAPNJA53L7OWKSED6MUVY/"
    },
    {
        "titre": "Essor économique: le Maroc vu par Bpifrance",
        "date": "Le 20/02/2025 à 23h36",
        "categorie": "Economie",
        "contenu": "dimanche 23 février 2025 La Banque publique d’investissement française. Grâce à sa position stratégique, sa stabilité politique et ses investissements ciblés, le Maroc s’impose comme une plaque tournante incontournable pour les investisseurs internationaux, souligne la Banque publique d’investissement française (Bpifrance), relayée par le quotidien Les Inspirations Eco dans son édition du vendredi 21 février. Dans un dossier spécial consacré au Maroc, publié sur son site, Bpifrance met en avant la transformation économique du pays, portée par des politiques incitatives et une forte dynamique dans plusieurs secteurs clés. Le Maroc attire un nombre croissant d’entreprises, notamment françaises, grâce à son dynamisme dans des secteurs stratégiques comme l’énergie renouvelable, l’industrie automobile, l’immobilier, le tourisme, l’agroalimentaire et la technologie. Bpifrance encourage ainsi les investisseurs à explorer ces domaines porteurs qui offrent des perspectives de croissance durable, lit-on. L’organisation conjointe de la Coupe du Monde 2030 avec l’Espagne et le Portugal constitue une opportunité unique pour le Maroc. Selon Bpifrance, cet événement devrait générer plusieurs milliards d’euros d’investissements dans les infrastructures, l’hôtellerie et les services, renforçant ainsi l’attractivité économique du pays. Le Maroc s’est engagé dans une transition énergétique ambitieuse avec un objectif de 52% d’électricité produite à partir d’énergies renouvelables d’ici 2030. Parmi les projets phares, la centrale solaire Noor Ouarzazate figure parmi les plus grands complexes solaires au monde. De plus, le pays se positionne comme un futur leader de l’hydrogène vert, visant à devenir un fournisseur majeur pour l’Europe. Secteur clé de l’économie marocaine, l’agroalimentaire bénéficie d’une modernisation accrue pour renforcer la sécurité alimentaire et augmenter les exportations. L’essor de l’agritech représente une opportunité prometteuse, avec un soutien gouvernemental à travers des incitations financières et un accès facilité aux financements pour les entreprises innovantes. Ces avancées pourraient positionner le Maroc comme un leader régional de l’agriculture intelligente et durable. Le Maroc ambitionne d’accueillir 26 millions de visiteurs d’ici 2030. La Coupe du Monde 2030 devrait booster ce secteur, accélérant les investissements dans les infrastructures hôtelières et de transport. Outre les destinations phares comme Marrakech, Casablanca et Tanger, le tourisme rural et écologique connaît une croissance significative, répondant à la demande croissante pour un tourisme plus durable, lit-on encore. L’immobilier marocain est porté par une demande croissante en logements résidentiels, infrastructures touristiques et zones industrielles. Par ailleurs, une transformation s’opère avec l’essor de l’éco-construction et l’utilisation de matériaux biosourcés. Dans un contexte de transition énergétique et de lutte contre le changement climatique, le pays s’oriente vers des bâtiments plus durables et économes en énergie. Avec plus de 700.000 véhicules produits par an, le Maroc se positionne comme un acteur clé de l’industrie automobile en Afrique. La transition vers l’électromobilité ouvre de nouvelles perspectives, notamment dans la fabrication de batteries et le développement des infrastructures de recharge. Bpifrance souligne également la montée en puissance du numérique et de l’innovation au Maroc. Le pays développe un écosystème dynamique de startups, soutenu par des incubateurs et des fonds d’investissement, notamment dans les domaines de la fintech, de l’e-commerce et de l’intelligence artificielle. LEs contenus liés Economie Économie: les perspectives de croissance pour début 2025 tributaires de la pluie Economie Économie marocaine: des risques à surveiller Economie Économie: une croissance de 3,4% en 2023, contre 1,5% l’année précédente, selon le HCP Economie Pour le FMI, la résistance du Maroc aux chocs reflète la «force de son économie et de son système financier» Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/economie/essor-economique-le-maroc-vu-par-bpifrance_372CDOM34NBKFEI3CIVVFOIFRM/"
    },
    {
        "titre": "Lancement d’un nouveau programme de digitalisation et de soutien aux artisans",
        "date": "Le 18/02/2025 à 20h22",
        "categorie": "Economie",
        "contenu": "dimanche 23 février 2025 Un programme ambitieux de digitalisation du secteur de l’artisanat marocain a été lancé.. DR Un nouveau souffle pour l’artisanat marocain. Le Secrétariat d’État chargé de l’Artisanat et de l’Économie sociale et solidaire, en partenariat avec le groupe Barid Al-Maghrib et les Chambres de l’artisanat, a signé une convention-cadre révolutionnaire. Objectif: digitaliser le secteur, simplifier les services et renforcer la compétitivité des artisans, indique le quotidien L’Economiste dans son édition du 19 février. Parmi les initiatives phares de cet accord, figure la création d’une carte professionnelle nouvelle génération, développée en collaboration avec Barid Media. Plus qu’un simple document, cette carte intelligente offrira aux artisans un accès facilité aux services publics et privés, tout en intégrant des solutions numériques innovantes. De nouveaux avantages seront progressivement dévoilés en partenariat avec différents acteurs nationaux. Cette convention marque un tournant stratégique pour l’écosystème artisanal. Elle prévoit notamment la digitalisation des services des Chambres de l’artisanat et de la Fédération des chambres de l’artisanat (FCA), ce qui permettra une meilleure accessibilité et efficacité des services offerts aux artisans. Elle vise également à accélérer la mise en place du Registre national de l’artisanat (RNA), facilitant ainsi l’identification et la reconnaissance officielle des artisans. Dans le cadre de cette initiative, le processus de délivrance des cartes professionnelles sera unifié, simplifiant ainsi les démarches administratives pour les artisans. Par ailleurs, l’accord prévoit le renforcement des services logistiques et commerciaux, offrant aux artisans des solutions adaptées pour le transport et la distribution de leurs produits. En outre, des services de marketing digital seront mis en place afin d’accompagner les artisans dans la promotion de leurs créations, tandis que des solutions de transport à tarifs préférentiels seront proposées pour optimiser la gestion des expéditions, tant au niveau national qu’international. Enfin, la signature électronique sera intégrée, permettant ainsi aux artisans de bénéficier d’un processus administratif plus fluide et sécurisé, réduisant les délais et simplifiant les échanges avec les institutions concernées. L’artisanat est un pilier fondamental de l’économie marocaine. Avec une contribution de 7% au PIB et plus de 2,5 millions d’emplois, soit 22% de la population active, le secteur joue un rôle clé dans la croissance du pays. En 2022, les exportations de produits artisanaux ont atteint un record historique de 1 milliard de dirhams, enregistrant une progression de 8% au premier semestre 2023. Au-delà des chiffres, cette initiative vise aussi à préserver et à valoriser le patrimoine culturel marocain. Grâce à ces réformes, l’artisanat pourra rayonner davantage à l’international, tout en assurant aux artisans des conditions de travail modernes et adaptées aux exigences du marché. Avec cette avancée, le Maroc franchit une nouvelle étape vers un artisanat plus connecté, compétitif et résilient. Une révolution digitale au service du savoir-faire ancestral! LEs contenus liés Economie Artisanat: la dinanderie marocaine, un succès croissant à l’export Culture À la (re)découverte du tapis amazigh, un précieux artisanat en lutte contre une rude concurrence Economie Artisanat: le commerce du tapis rbati file une mauvaise laine Culture Art et artisanat: le Conrad Rabat Arzana met les femmes créatives à l’honneur Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/economie/lancement-dun-nouveau-programme-de-digitalisation-et-de-soutien-aux-artisans_UBVJSW3E4BFMFJISCWA4PQ34PY/"
    },
    {
        "titre": "Le Maroc envisage l’émission d’un eurobond pour financer les infrastructures de la Coupe du monde",
        "date": "Le 20/02/2025 à 17h37",
        "categorie": "Economie",
        "contenu": "dimanche 23 février 2025 Nadia Fettah Alaoui, ministre de l'Économie et des Finances. Cette émission sera «très probablement» libellée en euros, a fait savoir Bloomberg, citant une interview de la ministre de l’Économie et des Finances, Nadia Fettah, en marge de sa participation à Riyad à la Conférence pour les économies de marché émergentes. Il s’agira de la première émission obligataire libellée en euro depuis 2020, après une émission en dollars en 2023. H.E. the Minister of Economy and Finance of the Kingdom of Morocco, Mrs. Nadia Fettah @FettahNadia, highlights that there are \"poor pockets\" in every country yet there are more of these in emerging markets, and fragmentation hurts those poor people more than others.… pic.twitter.com/JpMPp7umB0 «Aujourd’hui, nous avons davantage besoin d’euros que de dollars», a expliqué Fettah, soulignant que le Maroc «est prêt à tout moment» à émettre ces obligations, mais attend que la volatilité des marchés observée en janvier s’atténue. Les rendements des obligations marocaines en euro, arrivant à échéance en mars 2026, ont chuté d’environ un point de pourcentage depuis le début de l’année pour se stabiliser mercredi à 3,03%. Le média américain souligne que le Royaume entend s’engager dans des infrastructures d’envergure pour organiser, conjointement avec l’Espagne et le Portugal, la Coupe du monde 2030. Il s’agira notamment de l’extension du réseau ferroviaire et de la flotte de la compagnie nationale Royal Air Maroc, de la construction de deux nouveaux ports, d’une douzaine d’unités de dessalement, de projets d’hydrogène vert et d’énergies renouvelables, ajoute la même source. Lire aussi : Dette publique: Nadia Fettah n’écarte pas un retour du Trésor sur le marché financier international Selon Bloomberg, le Maroc doit également lever l’équivalent «d’au moins deux milliards de dollars» pour la réforme des caisses de la retraite prévue en 2025. Les dépenses globales jusqu’en 2035, y compris les coûts résultant du tremblement de terre en 2023, «devront atteindre au moins 35 milliards de dollars», selon les estimations de Bloomberg. Citant Mark Bohlund, analyste chez Redd Intelligence, Bloomberg indique que le Maroc pourrait émettre des eurobonds une fois qu’il aura obtenu le renouvellement de sa Ligne de crédit modulable (LCM) auprès du Fonds monétaire international. LEs contenus liés Economie Dette publique: Nadia Fettah n’écarte pas un retour du Trésor sur le marché financier international Economie Finances publiques: le gouvernement n’exclut pas une sortie du Trésor sur le marché international avant la fin de l’année Economie Emprunt international: le Maroc a bouclé son eurobond d'un milliard d’euros Economie Ligne de crédit modulable: le FMI accorde 5 milliards de dollars au Maroc Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/economie/le-maroc-envisage-lemission-dun-eurobond-pour-financer-les-infrastructures-de-la-coupe-du-monde_QWONVFIWAJDXZM7Y27ICYR6O7Q/"
    },
    {
        "titre": "Un investissement de 1,5 milliard de dirhams, 120.000 hectares mobilisés, des activités porteuses de valeur: la nouvelle stratégie de l’ANEF pour des forêts protégées et «bankables» au Maroc",
        "date": "Le 20/02/2025 à 13h01",
        "categorie": "Economie",
        "contenu": "dimanche 23 février 2025 Abderrahim Houmy, directeur général de l'Agence nationale des eaux et forêts. (Y.Mannan/Le360) «Tout d’abord, bien que la forêt marocaine soit une forêt de protection, elle possède également un potentiel de production», a déclaré Abderrahim Houmi, directeur général de l’ANEF, dans un entretien accordé à Le360. Il a souligné que pour exploiter cette valeur productive, des investissements sont nécessaires. Avec 9 millions d’hectares de forêts, dont 6 millions arborés, la fonction économique du secteur reste encore relativement faible. Pour y remédier, la stratégie de l’ANEF pour la période 2025-2030 prévoit la mise en place de partenariats public-privé afin d’optimiser la valorisation de cet écosystème. Un nouveau paradigme d’investissement forestier Face aux inquiétudes suscitées par l’investissement en forêt, le responsable a tenu à dissiper un malentendu: «On pense parfois, à tort, qu’investir dans la forêt signifie la détruire. C’est cette idée reçue qu’il faut changer. Il s’agit d’un nouveau paradigme». L’objectif du Plan directeur des investissements est d’identifier les secteurs où la forêt peut être valorisée sans nuire à son intégrité. Dans les zones propices à une exploitation durable, la stratégie prévoit une meilleure gestion des ressources forestières afin d’améliorer leur productivité. «Le Maroc dispose d’espaces avec un fort potentiel, mais aujourd’hui, ils ne sont pas pleinement valorisés», a expliqué Abderrahim Houmi. Pour y remédier, l’ANEF mise sur les forêts artificielles, constituées d’espèces introduites comme l’eucalyptus et certaines variétés de pins. Contrairement aux forêts naturelles, qui seront préservées et étendues, ces forêts artificielles bénéficieront d’aménagements spécifiques pour améliorer la production de bois. Diversifier les investissements forestiers Outre la filière bois, le Plan directeur des investissements prévoit le développement d’autres secteurs clés tels que l’écotourisme, pour renforcer l’attractivité des espaces forestiers, la valorisation des plantes aromatiques et médicinales, dont le Maroc possède une riche diversité et enfin la consolidation des activités cynégétiques et halieutiques, notamment la chasse et la pêche. Le directeur général de l’ANEF a rappelé qu’auparavant, investir en forêt signifiait souvent la raser pour la remplacer par d’autres projets. Aujourd’hui, la logique a changé: «Nous voulons consolider la vocation forestière en rendant ces espaces plus attractifs pour les communautés locales». Lire aussi : Eaux et forêts: «Nos grands chantiers de réforme s’étendent jusqu’en 2030», selon le directeur de l’ANEF Dans cette optique, des contrats d’usage seront établis avec les populations, leur garantissant des droits d’accès aux ressources forestières, comme le ramassage du bois mort. Enfin, l’innovation occupe une place centrale dans cette nouvelle stratégie. Un concours dédié aux jeunes startups marocaines a été organisé, rassemblant 200 candidats. Parmi les 20 projets primés, figure notamment la production de beurre à partir de l’huile d’argan, une initiative prometteuse pour la valorisation des produits du terroir. Avec ce plan d’investissement ambitieux, l’ANEF entend transformer la gestion des forêts marocaines en un modèle durable et productif, conciliant protection de l’environnement et développement économique.   LEs contenus liés Economie Développement durable: un partenariat ANEF-AFD pour la préservation des forêts au Maroc Economie ANEF: les actions et avancées dans la conservation des zones humides au Maroc Economie Sidi Slimane: connaissez-vous le dépressage, cette technique essentielle à la gestion durable des forêts d’eucalyptus au Maroc? Société Eaux et forêts: le directeur général de l’ANEF détaille la stratégie 2025-2030 de l’agence Société Commerce illégal du chardonneret élégant: l’Agence nationale des eaux et forêts intensifie la lutte Economie L’état des forêts marocaines est préoccupant, selon les experts de l’IRES Economie Préservation et restauration des forêts: le Maroc un exemple à suivre, selon la FAO Economie New York: le Maroc élu vice-président du Forum des Nations unies sur les forêts Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/economie/un-investissement-de-15-milliard-de-dirhams-120000-hectares-mobilises-des-activites-porteuses-de_O6PLOTNREZBKVOYE7FSDTUF5FU/"
    },
    {
        "titre": "Nouvelle hausse des prix des tomates: en voici les raisons",
        "date": "Le 22/02/2025 à 10h58",
        "categorie": "Economie",
        "contenu": "dimanche 23 février 2025 Des cageots de tomates dans une aire du marché de gros de Casablanca. (A.Gadrouz/Le360) Nouvel épisode de flambée des prix de la tomate. Les chiffres parlent d’eux-mêmes: sur les étals des marchés de gros du pays, le kilogramme de ce fruit-légume se négocie actuellement entre 7 et 7,5 dirhams, et même au-delà des 10 dirhams dans les commerces de détail. Pourtant, à en croire Abdelkabir Mâiden, secrétaire général de l’Association du marché de gros des fruits et légumes de Casablanca (AMGFLC), la production est loin d’être déficitaire. «Si les volumes récoltés sont suffisants pour répondre aux besoins du marché local, plusieurs facteurs viennent perturber l’équilibre habituel entre l’offre et la demande. Le premier, et sans doute le plus influent, est la pression exercée par les exportations», explique-t-il. La forte demande étrangère pousse en effet les producteurs à privilégier les marchés à l’export, dont les prix sont souvent plus avantageux que ceux du marché national. Abderrazak Chabi, président de l’AMGFLC, confirme cet impact et souligne que «les exportations massives réduisent l’offre locale, ce qui provoque une hausse des prix sur le marché intérieur». Lire aussi : Tomates: quand la chaleur et les parasites impactent le marché Et le marché local se retrouve doublement pénalisé, pris en étau entre l’export et une production qui commence à se contracter. «La tomate marocaine dépend largement des récoltes issues du Souss, l’un des principaux bassins de production du pays. Or, cette région est actuellement en fin de saison, ce qui signifie que les volumes de production diminuent temporairement, avant que d’autres régions ne prennent le relais. À cela s’ajoute une météo qui ralentit la croissance et la maturation des produits», note Abderrazak Chabi. Résultat: les commerçants constatent un ralentissement des ventes. «En temps normal, les arrivages de tomates sont écoulés en une journée, mais actuellement, il faut parfois jusqu’à quatre jours pour vendre une cargaison. Cette stagnation du marché reflète la prudence des consommateurs, qui, face à la flambée des prix, réduisent leurs achats», confirme un vendeur rencontré sur le marché de gros des fruits et légumes de Casablanca. LEs contenus liés Economie Tomate: hausse de la production marocaine de 17% entre 2014 et 2023 Economie Exportations marocaines vers l’UE: comment la tomate résiste Economie Tomate: le Maroc devrait rester le principal fournisseur de l’UE à l’horizon 2035 Economie Tomate: en 20 ans, les exportations marocaines vers le marché britannique ont été multipliées par plus de 1.400 Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/economie/nouvelle-hausse-des-prix-des-tomates-en-voici-les-raisons_NO5UF5EK4VGIZM6BLUMH36XLHM/"
    },
    {
        "titre": "Ce que pèse l’artisanat dans l’économie marocaine",
        "date": "Le 20/02/2025 à 23h24",
        "categorie": "Economie",
        "contenu": "dimanche 23 février 2025 Lahcen Essaadi, secrétaire d'État chargé de l'artisanat et de l'économie sociale et solidaire. Le secteur de l’artisanat joue un rôle clé dans l’économie nationale, générant un chiffre d’affaires annuel estimé à 140 milliards de dirhams et contribuant à hauteur de 7% au produit intérieur brut (PIB). C’est ce qu’indique le magazine Challenge, citant Lahcen Saâdi, secrétaire d’État chargé de l’Artisanat et de l’Économie sociale et solidaire. Les chiffres qu’il a récemment révélés mettent en lumière l’importance de ce secteur. L’artisanat de production représente à lui seul 96,3 milliards de dirhams de chiffre d’affaires, tandis que l’artisanat de services génère 43,7 milliards de dirhams, lit-on. Citant Abderrahim Belkhayat, directeur régional de l’artisanat à Fès, le magazine hebdomadaire souligne que le Maroc compte aujourd’hui 275.000 unités artisanales et 2.063 entreprises évoluant dans ce secteur. En matière d’exportation, l’artisanat marocain a enregistré une progression notable, atteignant 1,11 milliard de dirhams en 2024, soit une hausse de 3% par rapport à l’année précédente. Par ailleurs, 251 artisans ont obtenu des labels de qualité, confirmant l’excellence du savoir-faire marocain. La région de Fès-Meknès s’impose comme un véritable moteur du secteur avec plus de 144.000 artisans spécialisés. Avec 44.000 unités de production, soit 16% du total national, la région affiche un chiffre d’affaires de 10,6 milliards de dirhams, représentant près de 11% du chiffre d’affaires national du secteur. Sur le plan des exportations, la région a généré 143 millions de dirhams en 2024. Elle se distingue aussi par ses 641 artisans labellisés (25% du total national) et ses 525 entreprises artisanales (23% des entreprises du secteur à l’échelle nationale). Le secrétaire d’État Lahcen Saâdi a profité de sa visite pour constater de près les efforts de modernisation du secteur. À Fès, il s’est rendu au complexe de l’artisanat, récemment restauré pour améliorer les conditions de travail des artisans. Son programme comprenait également des visites dans la médina, des centres de formation, des entreprises artisanales et des complexes d’économie sociale et solidaire. L’avenir du secteur repose désormais sur l’accompagnement des artisans, la promotion des labels de qualité et le renforcement des circuits d’exportation, confirmant ainsi le rôle stratégique de l’artisanat dans l’économie marocaine. LEs contenus liés Economie Artisanat équestre: signature d’une convention de partenariat pour la valorisation de la Tbourida au Maroc Economie Artisanat: la dinanderie marocaine, un succès croissant à l’export Culture À la (re)découverte du tapis amazigh, un précieux artisanat en lutte contre une rude concurrence Société Artisanat: Lahcen Essaadi remet les premiers diplômes de formation aux artisans à Rabat Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/economie/ce-que-pese-lartisanat-dans-leconomie-marocaine_ACFTSYQ3PFF2LPWF5PW4VC3BRY/"
    },
    {
        "titre": "ONDA: une transformation en SA, clé de l’ambition aérienne du Maroc",
        "date": "Le 19/02/2025 à 21h41",
        "categorie": "Economie",
        "contenu": "dimanche 23 février 2025 Adel El Fakir, directeur général de l'Office national des aéroports (ONDA), lors de la présentation de la stratégie «Aéroports 2030», le 18 février 2025 à Casablanca. Le directeur général de l’Office National des Aéroports (ONDA), Adel El Fakir, a présenté, ce mardi 18 février, la stratégie 2025-2030 de l’établissement avec une ambition claire: faire du Maroc un hub aérien régional. Pour atteindre cet objectif, une transformation en profondeur est nécessaire, à commencer par une modification majeure du statut juridique de l’ONDA. La transition vers une Société Anonyme (SA) devient une priorité absolue pour attirer les investissements indispensables à cette expansion, indique L’Observateur du Maroc et d’Afrique. Les performances récentes de l’ONDA témoignent d’une croissance soutenue du trafic aérien. En 2024, le nombre de passagers a augmenté de 21% par rapport à 2023, atteignant 32,7 millions. Cette hausse concerne aussi bien les passagers internationaux (+20%, soit 29,2 millions) que domestiques (+30%, soit 3,5 millions). En parallèle, les mouvements aéroportuaires ont progressé de 16%, tandis que le trafic de survol a enregistré une croissance de 11%. Certains aéroports connaissent une expansion exceptionnelle. Rabat affiche une augmentation de 44%, justifiant ainsi la construction d’un nouvel aéroport. Agadir (+36%), Marrakech (+34%) et Tanger (+25%) enregistrent également une forte hausse de leur fréquentation. Face à cette dynamique, l’ONDA doit moderniser et développer ses infrastructures pour prévenir une saturation imminente, notamment à Casablanca, Marrakech et Agadir, qui pourraient atteindre leur capacité maximale dès 2027. L’élargissement de la flotte de la compagnie nationale, avec un objectif de 200 avions d’ici 2037 contre 52 actuellement, renforce encore l’urgence d’adapter les infrastructures aéroportuaires. La co-organisation de la Coupe du Monde FIFA 2030 constitue un facteur d’accélération supplémentaire pour cette transformation, lit-on. Cependant, pour financer ces ambitieux projets, des ressources considérables sont requises. Les investisseurs, notamment moyen-orientaux, manifestent un intérêt croissant, mais le statut actuel de l’ONDA, en tant qu’établissement public, freine leur engagement. La conversion en SA est donc perçue comme une nécessité impérative. Adel El Fakir l’a confirmé en répondant à une question de L’Observateur du Maroc, soulignant que cette transformation est un prérequis pour garantir le financement de la stratégie 2025-2030. Annoncée dès 2023 mais encore en attente de mise en œuvre, la transition vers une SA devient aujourd’hui incontournable. Avec l’échéance de 2030 qui approche à grands pas, le passage à l’action ne peut plus attendre. LEs contenus liés Economie ONDA: Adel El Fakir dévoile sa stratégie «Aéroports 2030» Economie ONDA: de nouveaux directeurs pour trois aéroports marocains Economie ONDA: la nouvelle envergure de l’aéroport Fès-Saïss, après ses travaux d’extension Economie ONDA: nouvelles nominations à la tête de cinq aéroports Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/economie/onda-une-transformation-en-sa-cle-de-lambition-aerienne-du-maroc_KMNRQZBX7JFFHJ5WBEBBPVFRAQ/"
    },
    {
        "titre": "Selon Leila Benali, les habitants de Mohammedia ne veulent plus vivre à côté d’une raffinerie",
        "date": "Le 20/02/2025 à 17h20",
        "categorie": "Economie",
        "contenu": "dimanche 23 février 2025 Leila Benali, ministre de la Transition énergétique et du Développement durable. «Les habitants de Mohammedia veulent que leur ville retrouve son identité de –cité des fleurs–. et éprouvent une forme de rejet pour le secteur des hydrocarbures, en particulier le raffinage», a-t-elle affirmé lors d’une conférence-débat organisée, mercredi soir à Salé, à l’initiative de la Fondation Fkih Tétouani. «Ils ont compris que le fait d’habiter à proximité d’une usine polluante a des conséquences néfastes sur la santé de leurs familles», a-t-elle ajouté. Pour la ministre, la position du Maroc n’a pas changé sur le dossier de la Samir. «Nous attendons, dit-elle, l’issue du recours en annulation» au Centre international pour le règlement des différends relatifs aux investissements (Cirdi). Ce dernier avait condamné le Maroc à verser une amende de 150 millions de dollars au profit du groupe suédois Corral Petroleum, actionnaire majoritaire de la Samir. Placée en liquidation judiciaire depuis 2016, la Samir n’a toujours pas trouvé de repreneur. «Aucun investisseur n’est intéressé par le raffinage, le Maroc n’étant pas un pays producteur de pétrole pour devenir compétitif en raffinage», explique la ministre, tout en se montrant rassurante concernant le volet social du personnel de la Samir. Lire aussi : Carburants: pour Leila Benali, le Maroc n’a pas besoin d’une raffinerie Selon Benali, toute solution envisagée doit tenir compte d’abord des intérêts de l’État marocain (très coûteux, le scénario de nationalisation est exclu), puis les intérêts des collaborateurs qui continuent de bénéficier à ce jour de leurs droits. «Quel que soit le scénario retenu (reprise de l’activité, reconversion, projet d’énergie renouvelable, etc.), le futur schéma d’investissement doit être aligné avec la stratégie énergétique nationale, en suivant les procédures en vigueur pour l’étude de l’impact social et environnemental», a-t-elle noté. Interrogée sur l’arrêt de la Samir qui profiterait aux distributeurs, dont Afriquia (propriété du chef du gouvernement, Aziz Akhannouch), Leila Benali a botté en touche, estimant que cette question est «aujourd’hui dépassée». «La première mesure que j’ai prise a été la digitalisation de toutes les procédures liées aux hydrocarbures. La situation fonctionne aujourd’hui en toute transparence», a déclaré la ministre. En tout cas, si on prend le seul exemple de Mahattati, la solution digitale créée pour permettre au consommateur d’accéder en temps réel aux prix proposés par les stations-service environnantes, on se rend compte que la transparence n’est pas totale au vu du nombre limité des distributeurs qui jouent le jeu, en actualisant les tarifs proposés au grand public. LEs contenus liés Economie Affaire La Samir: nouveau rebondissement dans la procédure d’arbitrage au Cirdi Economie Affaire la Samir: le Cirdi suspend temporairement l’exécution de l’amende contre le Maroc Economie Liquidation de la Samir: l’hôtel Avanti Mohammedia de nouveau mis en vente pour 165 millions de dirhams Economie Affaire la Samir: de Abderrahmane Saaïdi à Aziz Akhannouch, chronique d’un désastre Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Rivaltz 2025-02-21 08:13:12 Ministre incompétente qui excelle dans l'art de se mettre en valeur Frouk 2025-02-21 07:20:03 Dommage qu une structure industrielle qui mérite à elle seule un écosystème portier spécial comme pour le cas du phosphate et ses dérivées à Jorf Lasfar. \nNombre de pays rêve de se procurer un complexe industriel au moins de la taille de la raffinerie de Sidi Kasem. On imagine l ampleur d une telle autonomie énergétique avec en plus le nombre de produits dérivés à commencer par le  (zeft) alors Qu on est en plein développement de projets d infrastructures routière et..\nSolution : construire un nouveau port et y déménager la raffinerie de Mohamedia. Les génération futures vous remercieront Barlo 2025-02-21 01:14:32 Est ce bien la seule raison? \nOn nous parle que des effets négatifs sur l’environnement et la santé des habitants, une bonne décision. \nJ’aimerais bien entendre la vénérable ministre de nous parler des problèmes financiers. Ce projet est condamné à mourir. Personne ne veut parler des disparitions des sommes d’argent par les gouvernements successifs. \nÀ force de remuer dans la boue un fond va remonter en surface et ça va puer. Personne n’est l’abri des scandales. Wafaa 2025-02-20 16:33:41 Bonjour\nEn tant de native et résidente de la ville de Mohammedia, je suis tout à fait d'accord avec elle. On vit mieux sans cette raffinerie et toutes ses conséquences catastrophiques sur la santé de nos enfants. Mes deux enfants sont asthmatiques. Et aussi la torche qui était toujours allumée, était une grande source de stress à chaque fois qu'on jetait un coup d'oeil par la fenêtre.\nMerci Mme Benali Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/economie/selon-leila-benali-les-habitants-de-mohammedia-ne-veulent-plus-vivre-a-cote-dune-raffinerie_QRYC6HWYUZCFTPTT6HAJJKPYCY/"
    },
    {
        "titre": "Armement: pour ses achats «intelligents», le Maroc opte pour Israël",
        "date": "Le 20/02/2025 à 23h39",
        "categorie": "Economie",
        "contenu": "dimanche 23 février 2025 L'Atmos 2000, conçu par Elbit Systems, est un système d'artillerie monté sur un châssis de camion tout-terrain. Les armes du groupe français KNDS n’auraient pas donné satisfaction aux Forces armées royales (FAR). C’est ce qui explique le choix fait par le Maroc de conclure un contrat avec l’entreprise israélienne Elbit Systems pour l’acquisition de 36 pièces d’artillerie autotractées Atmos 2000, montées sur des camions tchèques Tatra. Et il en va de même pour une série de commandes passées par le Maroc auprès de l’Etat hébreu qui offre tarifs étudiés, matériel efficace et réactivité à toutes épreuves, conclut-on à la lecture d’un article dédié du magazine Jeune Afrique. En l’espèce, cette décision intervient alors que les FAR disposent déjà du système d’artillerie Caesar de KNDS, commandé en 2020 et livré en 2022. Mais plusieurs problèmes techniques auraient affecté les canons français, au point que certains seraient toujours hors service. Le groupe français aurait tardé à répondre aux demandes de l’armée marocaine et refusé d’accorder un geste commercial en guise de compensation pour ces dysfonctionnements. Face à cette situation, Rabat aurait vu dans le système israélien une alternative plus fiable. L’Atmos 2000 est particulièrement apprécié pour sa mobilité et sa capacité de déploiement rapide sur le terrain. Ce nouvel achat d’armement israélien s’inscrit dans une série d’acquisitions réalisées par le Maroc auprès d’entreprises basées en Israël., lit-on. Début 2022, Rabat avait ainsi signé un contrat de plus de 500 millions de dollars avec Israel Aerospace Industries (IAI) pour le système de défense aérienne et antimissile Barak MX. Cette transaction, souligne Jeune Afrique, faisait suite à la visite historique du ministre israélien de la Défense de l’époque, Benny Gantz, à Rabat, qui avait abouti à un accord de coopération militaire entre les deux pays. L’efficacité du système Barak MX, combinée à un coût inférieur à celui de son équivalent américain Patriot, avait convaincu les FAR. La grande majorité du matériel a déjà été livrée à l’armée marocaine. L’Etat hébreu a également vendu des drones de type Heron, indique pour sa part le quotidien français Les Echos. En 2024, le Maroc a également passé commande de deux satellites Ofek 13 auprès du groupe IAI, pour un montant estimé à un milliard de dollars. Ce contrat, qui prévoit une livraison d’ici cinq ans, constitue le plus important signé entre les deux nations depuis les accords d’Abraham et a été remporté au détriment du constructeur européen Airbus. Avec ces nouvelles acquisitions, Rabat confirme son tournant stratégique vers Israël en matière d’armement, au détriment de fournisseurs historiques comme la France. Selon le Stockholm International Peace Research Institute (SIPRI), Israël est devenu ces dernières années le troisième fournisseur de matériel militaire du Maroc avec 11 % de parts sur ce marché. LEs contenus liés Politique Armement. Le turc Baykar crée une filiale marocaine pour la production de drones Politique Armement. Voici pour 2025, les 10 plus gros budgets en Afrique Politique Armement: vers l’acquisition par le Maroc de son premier sous-marin Politique Armement: ce que les missiles ATACMS vont changer dans les capacités de défense du Maroc Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Hakim RAGI 2025-02-21 08:59:04 \"...un matériel efficace, des tarifs étudiés et une réactivité à toute épreuve.\", toute la stratégie d'armement et de défense du Maroc résident dans ces quelques mots. Le choix d'Israël est très pertinent, n'en déplaise aux ennemis du Maroc et à la cinquième colonne et tous ces traitres de l'intérieur. Citoyenne 2025-02-21 08:15:25 De quoi. pulvériser notre voisine de l'est avec sa marionnette polisario.\nAllez ,les marocains ALLEZ.!! Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/economie/armement-pour-ses-achats-intelligents-le-maroc-opte-pour-israel_4MYXJ32HQRFRFAVN4UEJNSK46Q/"
    },
    {
        "titre": "Affaire la Samir: le syndicat du personnel fustige les déclarations de Leila Benali",
        "date": "Le 21/02/2025 à 15h36",
        "categorie": "Economie",
        "contenu": "dimanche 23 février 2025 La raffinerie de la Samir, à Mohammedia. Dans un communiqué intitulé «Assez de non-sens, Madame la ministre de l’échec énergétique», le Syndicat national des industries du pétrole et du gaz naturel, affilié à la Confédération démocratique du travail (CDT), exprime son inquiétude après les déclarations jugées «trompeuses et provocatrices» de la ministre de la Transition énergétique, Leila Benali, concernant la raffinerie de Mohammedia. S’exprimant, mercredi dernier à Salé, lors d’un débat organisé par la Fondation Lafqui Titouani, Leila Benali a affirmé que «la Samir n’a toujours pas trouvé de repreneur» et qu’«aucun investisseur n’est intéressé par le raffinage, le Maroc n’étant pas un pays producteur de pétrole pour devenir compétitif en raffinage». C’est faux, rétorque le syndicat du personnel pour qui «il existe un intérêt confirmé de la part de plusieurs investisseurs pour acquérir les actifs de la Samir, comme en témoignent les délégations visitant la raffinerie et d’autres preuves tangibles que Leila Benali ne semble pas posséder». Et de préciser: «La décision de céder l’entreprise à des tiers dépend de la clarification par l’État de sa politique en matière d’investissements dans le raffinage du pétrole, une politique qui dépasse clairement les compétences et la compréhension de la ministre, car il s’agit d’une décision d’État et non de déclarations éphémères d’une ministre». Lire aussi : Selon Leila Benali, les habitants de Mohammedia ne veulent plus vivre à côté d’une raffinerie Le syndicat rejette également les propos de la ministre concernant les effets nuisibles de la raffinerie sur l’environnement. «Les habitants de Mohammedia veulent que leur ville retrouve son identité de «cité des fleurs» et éprouvent une forme de rejet pour le secteur des hydrocarbures, en particulier le raffinage… Ils ont compris que le fait d’habiter à proximité d’une usine polluante a des conséquences néfastes sur la santé de leurs familles», a-t-elle lancé devant les invités de la Fondation Lafqui Titouani. Sur ce point précisément, le syndicat affilié à la CDT rappelle que la Samir est tenue de respecter les normes nationales et internationales en raison de la nature industrielle de ses activités. «La source de la poussière noire à Mohammedia, Kénitra, El Jadida et Safi relève de la responsabilité directe de la ministre. En effet, la centrale thermique de Mohammedia est contrainte d’utiliser du charbon, plus polluant, en raison des difficultés d’approvisionnement en fioul industriel après l’arrêt de la Samir, qui garantissait un approvisionnement régulier pour la production d’électricité. Cela est également dû au retard du projet national d’utilisation du gaz naturel et du raccordement de la centrale de Mohammedia au réseau de gaz naturel». Le Syndicat national des industries du pétrole et du gaz naturel pense que la ministre «a affirmé ouvertement son allégeance et son alignement avec des lobbies opposés à la volonté de l’État de réaliser la souveraineté énergétique et industrielle, et d’atténuer les effets dévastateurs des prix exorbitants des carburants». Cela vise, poursuit-il, à transformer le Maroc en un peuple qui consomme ce qu’il ne produit pas, et en un marché contrôlé par des lobbies associant pouvoir, argent, importation et commerce international. Lire aussi : Affaire la Samir: de Abderrahmane Saaïdi à Aziz Akhannouch, chronique d’un désastre «Ces déclarations trompeuses et mensongères nuisent aux intérêts supérieurs du pays liés à la question de la Samir, sapent les efforts du Maroc pour attirer des investissements étrangers et renforcent les allégations des adversaires du Royaume dans l’arbitrage international», renchérit le syndicat dans son communiqué. Et de poursuivre: «Ces sorties irresponsables constituent une perturbation délibérée et malveillante visant à entraver les tentatives en cours pour relancer les activités de raffinage de la Samir, qui reste la seule option pour préserver les droits et intérêts liés à la survie et à la continuité de l’entreprise en tant que raffinerie bénéfique pour le Maroc, Mohammedia et l’emploi». Enfin, le syndicat du personnel de la Samir appelle le gouvernement «à se positionner clairement face à ces déclarations malveillantes et répétées», ajoutant que la ministre «n’a aucun mandat ni contrat électoral pour parler au nom de la population». LEs contenus liés Economie Affaire La Samir: nouveau rebondissement dans la procédure d’arbitrage au Cirdi Economie Affaire la Samir: le Cirdi suspend temporairement l’exécution de l’amende contre le Maroc Economie Affaire la Samir: de Abderrahmane Saaïdi à Aziz Akhannouch, chronique d’un désastre Economie Selon Leila Benali, les habitants de Mohammedia ne veulent plus vivre à côté d’une raffinerie Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/economie/affaire-la-samir-le-syndicat-du-personnel-fustige-les-declarations-de-leila-benali_NVIUM7RWEBBQTJVMGEMBYJARO4/"
    },
    {
        "titre": "Akdital renforce son réseau avec l’acquisition de deux établissements à Laâyoune",
        "date": "Le 19/02/2025 à 21h18",
        "categorie": "Economie",
        "contenu": "dimanche 23 février 2025 Le siège de AKDITAL.\n. Adil Gadrouz / le360 Le groupe Akdital, acteur majeur du secteur privé de la santé au Maroc, annonce l’acquisition de la Polyclinique Laâyoune et d’Al Hikma Medical Center. Cette opération stratégique marque son implantation dans la région du Sud et renforce son offre de soins à l’échelle nationale, indique Les Inspirations Eco dans son édition du jeudi 20 février. La Polyclinique Laâyoune, établissement multidisciplinaire d’une capacité de 240 lits, propose une large gamme de services en cardiologie, oncologie, neurologie, pédiatrie, gynécologie-obstétrique, chirurgie orthopédique et médecine interne. Dotée d’un bloc opératoire de dernière génération, elle dispose également d’un service d’urgence opérationnel 24h/24 et 7j/7. De son côté, Al Hikma Medical Center est une structure médicale polyvalente de 76 lits qui offre des consultations, des analyses, des examens radiologiques et divers actes chirurgicaux. Déjà opérationnel, cet établissement joue un rôle essentiel dans l’offre de soins privée de la région. L’acquisition de ces deux établissements reste soumise à l’approbation du Conseil de la concurrence. Elle s’inscrit dans la stratégie d’expansion d’Akdital, qui vise à améliorer l’accessibilité aux soins et à accompagner la généralisation de l’Assurance Maladie Obligatoire (AMO) au Maroc. Grâce à cette opération, Akdital renforce sa présence dans l’ensemble des 12 régions du Royaume et consolide sa position de leader de la santé privée. Le groupe exploite aujourd’hui 33 établissements répartis dans 19 villes, avec une capacité totale de 3.747 lits et un effectif de plus de 6.826 collaborateurs. Depuis décembre 2022, Akdital est coté à la Bourse de Casablanca, marquant ainsi une première pour le secteur de la santé au Maroc. La stratégie d’Akdital repose sur une expansion territoriale visant à renforcer sa présence dans toutes les régions du Royaume, y compris dans les zones moins couvertes, comme c’est le cas dans le Sud avec Laâyoune. Le groupe cherche également à accroître sa capacité hospitalière en développant des infrastructures de grande envergure. Pour répondre aux besoins médicaux variés, Akdital mise sur une offre de soins complète et multidisciplinaire, intégrant des spécialités telles que la cardiologie, l’oncologie, la neurologie, la gynécologie et la chirurgie, tout en adoptant des équipements de pointe. En parallèle, le groupe accompagne les réformes nationales du système de santé en s’inscrivant dans la modernisation du secteur et en soutenant la généralisation de l’Assurance Maladie Obligatoire (AMO) afin d’améliorer l’accessibilité aux soins. Sur le plan financier, Akdital consolide son développement en attirant des investisseurs, ce qui lui permet de financer sa croissance. LEs contenus liés Entreprise Santé: le groupe Akdital inaugure le Centre international d’oncologie de Benguérir Entreprise Akdital inaugure l’Hôpital international et le Centre d’oncologie de Kénitra Entreprise Le groupe Akdital inaugure sa clinique internationale de Dakhla à l’occasion du 49ème anniversaire de la Marche verte Entreprise Le groupe Akdital inaugure sa Clinique internationale de Taroudant Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Nail 2025-02-19 22:23:35 Publicité ... Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/economie/akdital-renforce-son-reseau-avec-lacquisition-de-deux-etablissements-a-laayoune_SAXSCCCGBJEU3GLNZZJZTQMTTI/"
    },
    {
        "titre": "Le paiement multidevises pour dynamiser l’e-commerce marocain",
        "date": "Le 19/02/2025 à 20h38",
        "categorie": "Economie",
        "contenu": "dimanche 23 février 2025 Le Centre Monétique Interbancaire (CMI) s’associe à Global Blue, acteur mondial de la détaxe touristique et des solutions de paiement, pour introduire un service de paiement multidevises sur les sites e-commerce marocains.. DR Le Centre Monétique Interbancaire (CMI) s’associe à Global Blue, acteur mondial de la détaxe touristique et des solutions de paiement, pour introduire un service de paiement multidevises sur les sites e-commerce marocains. Cette alliance, explique le magazine Finances News Hebdo, intègre le Dynamic Currency Conversion (DCC), une fonctionnalité permettant aux clients internationaux de payer dans leur devise locale avec des taux de change compétitifs. Grâce à cette nouvelle solution, les e-commerçants marocains offrent à leurs clients une expérience d’achat simplifiée et optimisée. Les consommateurs peuvent régler leurs achats en ligne dans la devise de leur choix, bénéficiant ainsi du meilleur taux de change du jour. Un atout pour les sites de commerce électronique souhaitant attirer davantage de clients internationaux. «Cette fonctionnalité va non seulement améliorer l’expérience client, mais aussi renforcer la compétitivité des e-commerçants marocains sur la scène internationale. Les études montrent qu’environ 76% des consommateurs préfèrent voir et payer dans leur propre devise. Cela se traduit par une plus grande satisfaction et moins de frictions pendant le paiement», précise Rachid Saihi, directeur général du CMI. Déjà disponible sur les terminaux de paiement électronique (TPE) du CMI, le service e-DCC permet aux clients internationaux de payer dans des devises courantes comme l’euro, le dollar, la livre sterling ou le yen japonais, entre autres. Ce système offre aux e-commerçants marocains une opportunité unique de booster leurs ventes. Selon des études internationales, cette fonctionnalité pourrait augmenter les ventes jusqu’à 20% en améliorant le taux de conversion et en augmentant le montant moyen des paniers. Le DCC permet également de réduire les coûts liés aux transactions internationales en offrant une rétrocession attractive pour les commerçants. Ce service constitue donc une véritable bouffée d’oxygène pour les acteurs du e-commerce marocain, leur permettant d’adopter une approche plus personnalisée et compétitive sur le marché mondial. «Cette collaboration va offrir une transparence totale aux porteurs de cartes étrangères » tout en permettant aux e-commerçants marocains de se démarquer en proposant une expérience d’achat sur mesure et adaptée aux exigences d’une clientèle internationale», souligne Amine Temsamani, directeur général de Global Blue Maroc. Les cartes de crédit étrangères ont joué un rôle majeur dans l’activité du CMI en 2024, avec des transactions dépassant les 26 milliards de dirhams et une croissance de +36% par rapport à l’année précédente. Une évolution marquante qui témoigne de l’impact de cette technologie sur le marché des paiements internationaux. LEs contenus liés Entreprise TPE, e-commerce: Barid Payment, la nouvelle solution by Al Barid Bank Entreprise E-commerce: YouCan et Glovo s’associent pour lancer un service de livraison rapide au Maroc Société Ryad Mezzour annonce un projet de loi du «e-commerce en détail», renforçant les droits des consommateurs International E-commerce. Ces huit pays affichent le potentiel le plus prometteur sur le continent Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Alami58@gmail.com 2025-02-20 03:30:31 Il y a encore beaucoup de a faire pour la faciltiation du commerce extérieur de petits colis à l'export \n\n27 procédures différentes. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/economie/le-paiement-multidevises-pour-dynamiser-le-commerce-marocain_FHZX3TOIWBHDHNLXCV6NLHRQBE/"
    },
    {
        "titre": "Électricité: l’ANRE fixe les tarifs d’utilisation des réseaux de moyenne tension",
        "date": "Le 21/02/2025 à 13h00",
        "categorie": "Economie",
        "contenu": "dimanche 23 février 2025 Des lignes électriques aériennes à très haute tension. (Photo d'illustration) Cette décision constitue un jalon important dans la régulation du secteur de l’électricité au Maroc, marquée par l’adoption du principe d’un tarif unique sur l’ensemble du territoire national, souligne l’ANRE dans son communiqué. Ce choix simplifie la structure tarifaire, surtout, dans un contexte marqué par la création et la mise en place progressive des Sociétés régionales multiservices (SRM). Le choix d’une période de deux ans est aussi spécifique à ce contexte. «Il est, également, animé par la volonté de l’ANRE de réaliser une révision conjointe avec la tarification de l’utilisation du réseau électrique national de transport dont la validité de sa première période tarifaire expirera début 2027», ajoute la même source. Selon l’ANRE, cette nouvelle tarification donne de la visibilité aux investisseurs et vise à accélérer les efforts de la décarbonation de l’économie nationale, surtout à la veille de l’application de la taxe carbone en début 2026. Lire aussi : Énergies renouvelables: l’ANRE approuve la capacité d’accueil du système électrique national pour la période 2025-2029 La fixation du TURD est le fruit d’un long processus de larges concertations, tant directes avec les parties prenantes du secteur électrique national que publiques à travers la consultation du grand public via le site Internet de l’ANRE, note la même source. La fixation du TURD répond à la volonté de l’ANRE de simplifier et de clarifier la répartition des coûts liés à l’utilisation des réseaux électriques de moyenne tension de la distribution. En adoptant cette approche, l’ANRE garantit une tarification transparente pour l’ensemble des consommateurs, assurant que chacun contribue de manière juste aux coûts d’utilisation du réseau. Par ailleurs, et en application de la décision n°02/24 du 5 février 2024 fixant le tarif d’utilisation du réseau électrique national de transport, le conseil de l’ANRE a adopté également la décision portant ajustement dudit tarif. C’est ainsi que le tarif d’utilisation du réseau électrique national de transport (TURT) est fixé à 6,68 centimes le kilowattheure au 1er mars 2025, alors que la rémunération des services système (TSS) est fixée à 6,64 centimes le kilowattheure pour la même période. LEs contenus liés Politique ANRE: un «gendarme» pour réguler la transition énergétique verte Economie ANRE: les régulateurs de l’énergie francophones se réunissent à Abidjan pour renforcer la collaboration régionale Politique Vidéo exclusive. ANRE: Abdellatif Ouahbi appelle à la démission d'El Malki et de Benchamach Politique ANRE: El Malki et Benchamach acceptent de s'expliquer devant leurs bureaux respectifs Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/economie/electricite-lanre-fixe-les-tarifs-dutilisation-des-reseaux-de-moyenne-tension_CDXEVVHOAFGNLN4W6LZGT7EP2I/"
    },
    {
        "titre": "Maroc-UE: ce que le cumul diagonal des règles d’origine va changer",
        "date": "Le 18/02/2025 à 20h31",
        "categorie": "Economie",
        "contenu": "dimanche 23 février 2025 Les drapeaux du Maroc et de l'Union européennes. . DR Le Maroc, réalisant près de 63,2% de son commerce extérieur avec l’Europe, dont 86,5% avec l’Union européenne, considère le cumul diagonal des règles d’origine comme un enjeu majeur, notamment à long terme pour certains secteurs clés, comme l’industrie textile-habillement. Ce réaménagement, écrit le quotidien Les Inspirations Eco dans son édition 19 février, représente une réelle opportunité, à condition de développer un sourcing local solide. Pourtant, malgré l’optimisme suscité par les accords de libre-échange, notamment celui avec la Turquie, qui devait dynamiser le secteur, les résultats restent en deçà des attentes, avec une baisse de 8% des importations en 2023. «L’espace paneuro-méditerranéen, un marché vaste qui inclut l’UE, la Turquie, les pays de l’AELE et les signataires de la Déclaration de Barcelone, vise à renforcer l’intégration économique régionale grâce aux échanges commerciaux», lit-on. Le principe du cumul diagonal des règles d’origine permet ainsi aux produits bénéficiant de règles d’origine identiques dans plusieurs pays partenaires de circuler avec des droits de douane réduits ou nuls. Dès le 1er janvier 2025, ce mécanisme facilitera les échanges entre les membres de cette zone économique, tout en imposant des transformations substantielles des produits pour garantir leur origine préférentielle. Dans ce contexte, un produit transformé dans un pays de la zone peut acquérir l’origine préférentielle de ce pays pour être exporté vers un autre pays de la zone, à condition que la transformation respecte les critères définis par le protocole d’origine, explique Les Inspirations Eco. Cependant, la «géométrie variable» de ce système signifie que tous les pays de la zone ne sont pas encore soumis aux mêmes règles d’origine paneuro-méditerranéennes, rendant le mécanisme parfois complexe à appliquer. Prenons l’exemple d’un tissu européen importé par une entreprise marocaine pour confectionner des costumes. Si la doublure, fabriquée en Norvège à partir de fibres synthétiques, est transformée au Maroc, les costumes acquièrent une origine marocaine. Ils peuvent alors être exportés vers d’autres pays de la zone paneuropéenne où le cumul est applicable. Mais si aucune règle d’origine paneuro-méditerranéenne n’existe entre le Maroc et la Norvège, la doublure norvégienne ne sera pas considérée comme originaire, et les costumes perdront leur origine préférentielle. LEs contenus liés Economie Règles d’origine dans la ZLECAf. Détails sur les dispositions clés pour maximiser vos avantages commerciaux Economie Maroc-Union Européenne: la demande de révision des règles d’origine demandée par Rabat  va-t-elle aboutir ? Economie Partenariat Maroc-UE: le message de fermeté du Maroc Economie Accords Maroc-UE: le Conseil des 27 désavoue la décision de la Justice européenne Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/economie/maroc-ue-ce-que-le-cumul-diagonal-des-regles-dorigine-va-changer_2KOTRZIR65AHPHAOKOWTH5X67Y/"
    },
    {
        "titre": "Port de Casablanca: les transporteurs suspendent leur grève, dans l’attente d’une réunion avec le wali, prévue le mercredi 26 février",
        "date": "Le 20/02/2025 à 13h37",
        "categorie": "Economie",
        "contenu": "dimanche 23 février 2025 Des poids-lourds alignés à proximité de l'entrée du port de Casablanca, dans le cadre du mouvement de grève décidé par les transporteurs routiers, le 19 février 2025. (Le360) Les transporteurs routiers de marchandises desservant le port de Casablanca ont décidé de suspendre leur mouvement de grève lancé, hier mercredi 19 février, pour dénoncer l’installation de panneaux de signalisation interdisant l’accès des poids lourds au centre-ville. Le rétropédalage des autorités, qui ont renoncé à l’application de ces restrictions en masquant ces panneaux dans la soirée du mardi 18 février, n’a pas empêché les routiers de mettre à exécution leur menace de grève le lendemain. Prochaine réunion avec le wali de la région Chef de file de ce débrayage, la Fédération du transport et de la logistique (FTL), affiliée à la Confédération générale des entreprises du Maroc (CGEM), et qui revendique la représentativité de la majorité des transporteurs exerçant au port de Casablanca, s’est félicitée du succès de la mobilisation de ses membres. «Suite à une réunion avec le Pacha de Aïn Sebaâ, la grève a été suspendue en attendant une réunion avec le wali de la région, Mohamed Mhidia, prévue mercredi prochain (26 février) à 15h00», affirme Adil Dahouki, vice-président de la Fédération marocaine du transport routier aux ports (FMTRP). Entre-temps, ajoute-t-il, les panneaux à l’origine de la grogne ont été retirés par les autorités. Le procès-verbal de la réunion entre le collectif d’associations des transporteurs routiers opérant au port de Casablanca avec le Pasha de l'arrondissement Aïn Sebaâ, tenue le 19 février 2025. Actées en avril 2024 par une décision préfectorale, les restrictions d’accès au centre-ville concernant les camions de plus de 5 tonnes n’ont pas été du goût de certains opérateurs économiques, dont les transporteurs routiers, qui y voient une source de surcoût à cause de l’allongement des trajets, notamment pour les camions en provenance du sud de Casablanca. Lire aussi : Perturbation de l’activité au port de Casablanca: des transporteurs en grève témoignent Les routiers estiment que cette mesure aurait gagné en pertinence si les 8 zones logistiques autour de Casablanca, promises dans la stratégie nationale logistique, étaient déjà prêtes. Cela aurait permis d’avoir une massification des marchandises au niveau de ces zones, avant de les distribuer avec des camions de petit tonnage dans le centre-ville. Or, jusqu’à ce jour, hormis l’investissement de l’opérateur public SNTL à Zenata, ces zones logistiques se font toujours attendre. LEs contenus liés Economie Perturbation de l’activité au port de Casablanca: des transporteurs en grève témoignent Economie L’activité au port de Casablanca perturbée par la grève des transporteurs Economie Port de Casablanca: les poids lourds désormais interdits d’accès au centre-ville Médias L’œil de Carlos. Les poids lourds bientôt bannis du centre-ville de Casablanca Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/economie/port-de-casablanca-les-transporteurs-suspendent-leur-greve-dans-lattente-dune-reunion-avec-le-wali_XE62ZXWU7FEZ7CZEBKUI4VJBUI/"
    },
    {
        "titre": "Souveraineté vaccinale: le Maroc franchit un pas décisif sur le plan juridique",
        "date": "Le 19/02/2025 à 09h33",
        "categorie": "Economie",
        "contenu": "dimanche 23 février 2025 Une vue aérienne de l'usine de production de vaccins Marbio, située à Benslimane. Les deux Chambres du parlement ont récemment adopté le projet de loi n° 61.24, portant approbation du décret-loi n° 2.24.728 modifiant la loi n° 17.04 portant Code du médicament et de la pharmacie. L’élaboration et l’adoption de ce texte s’inscrivent dans le contexte des défis révélés par la pandémie de Covid-19, notamment en matière de sécurité pharmaceutique du Maroc, indique le ministère de la Santé et de la Protection sociale. Ce texte vise à garantir la souveraineté vaccinale du Maroc, en développant une industrie nationale capable de répondre à la demande locale et continentale, en veillant au suivi et contrôle de la qualité des vaccins fabriqués localement ou importés et en s’assurant qu’ils répondent aux normes internationales. Lire aussi : Pénurie des médicaments: au cœur d’un phénomène qui ronge le système de santé au Maroc «Grâce à ce décret-loi, le Maroc aura un cadre juridique efficace et intégré qui lui permettra de garantir l’atteinte du 3ème niveau de maturité en ce qui concerne la régulation des vaccins et des médicaments», affirme Mohamed El Bouhmadi, président de la Fédération marocaine de l’industrie et de l’innovation pharmaceutique (FMIIP). Cette régulation obéit à un certain nombre de critères introduits par un outil instauré par l’Organisation mondiale de la santé (OMS) pour mesurer la maturité et la performance des autorités réglementaires des médicaments dans les différents pays, précise notre interlocuteur. Souscrire aux normes de l’OMS L’objectif de cet outil, appelé Global Benchmarking Tool (GBT), est d’aider les gouvernements et les agences de régulation des médicaments à renforcer leur système réglementaire afin d’assurer l’efficacité, la sécurité et la qualité des médicaments et des vaccins fabriqués localement ou importés. L’OMS examine l’ensemble du système de régulation, principalement au niveau de 9 fonctions réglementaires, indique Mohamed El Bouhmadi. Il s’agit du système réglementaire et la gouvernance, l’enregistrement et les autorisations des produits médicaux, les inspections, la surveillance du marché et la pharmacovigilance, le contrôle de qualité des médicaments, la réglementation des essais cliniques, la réglementation des laboratoires d’essais de conformité, le système d’information et sa transparence et le renforcement de la capacité de gestion des ressources humaines. Lire aussi : Industrie pharmaceutique: les conditions d’exportation des vaccins de l’usine de Benslimane expliquées par Khalid Aït Taleb, ministre de la Santé En fonction de cet examen, l’OMS classe le système réglementaire des médicaments et des vaccins d’un pays sur une échelle de 1 à 4, selon son niveau de maturité. L’OMS attribue le niveau 1 aux pays dont le système est naissant et doté d’une capacité réglementaire limitée, le niveau 2 à ceux disposant d’un système évolutif avec une capacité de base qui n’est pas encore alignée sur les standards internationaux. Le niveau 3 est quant à lui réservé au système réglementaire fonctionnant selon les normes de l’OMS et le niveau 4 l’est au système avancé reconnu à l’échelle mondiale pour une réglementation efficace. «Un niveau 5, qualifié d’exceptionnel, est également prévu par l’OMS pour l’excellence mondiale en matière réglementation des médicaments et des vaccins? Mais il na jamais été attribué jusqu’à aujourd’hui», fait savoir le président de la FMIIP. L’usine Marbio de Benslimane concernée En se dotant d’un nouveau cadre juridique, le Maroc vise à positionner l’Agence marocaine des médicaments et des produits de santé parmi les organismes publics reconnus par l’OMS comme autorité de régulation de niveau 3 et 4, indique le ministère de la Santé. L’agence sera outillée pour contrôler la qualité et la sécurité des vaccins et des sérums destinés à l’usage humain pour leur conditionnement et commercialisation. Cela concerne les produits importés comme ceux fabriqués localement par l’usine Marbio de Benslimane, initiée en 2021 pour assurer la souveraineté vaccinale du Maroc et avec l’ambition de produire, d’ici 2040, jusqu’à 60% des vaccins nécessaires à l’Afrique. LEs contenus liés International Production de vaccins: les 4 pays d’Afrique bien placés pour bénéficier du soutien financier de la commission européenne Economie Usine de vaccins de Benslimane: achèvement des travaux de construction Société Une première signée Pharma 5: un médicament à base de cannabis 100% marocain fait son entrée sur le marché Société Le nouveau code du médicament et de la pharmacie sur la table du gouvernement Bienvenue dans l’espace commentaire Nous souhaitons un espace de débat, d’échange et de dialogue. Afin d'améliorer la qualité des échanges sous nos articles, ainsi que votre expérience de contribution, nous vous invitons à consulter nos règles d’utilisation. Articles les plus lus Voir plus Abonnement Newsletter Saisissez votre adresse email pour recevoir la newsletter Le360 © Web News / le360.ma / Tous droits réservés 2023",
        "url": "/economie/souverainete-vaccinale-le-maroc-franchit-un-pas-decisif-sur-le-plan-juridique_NPDDBQ2WZ5G6FOBUUUB3GQHKSU/"
    }
]