{
    "9": "Le secrétaire général du Parti de la Justice and du Développement (PJD), Abdelilah Benkirane,    a   exprimé lors d’une réunion du secréariat. He said l’expulsion des habitants de Gaza équivaudrait à faire de la nation arabe une entité dénuée de toute valeur.",
    "5": "L’Ajax Amsterdam a annoncé avoir trouvé un accord avec la jeune pépite marocaine Rayan Bounida pour prolonger son contrat jusqu’en 2028. The Ajax have an option de renouvellement pour une année supplémentaire. Le joueur d’origine marocain a rejoint l’académie des jeunes de l'AjAX en 2022.",
    "1": "Le ministre des Affaires étrangères algérien, Ahmed Attaf, a formulé, lors de son déplacement à Damas, une demande de libération. Cette démarche, à la fois piètre and grotesque, vient d’un pays qui a soutenu sans faille le régime d‘Assad durant toute la guerre.",
    "4": "Mardi, les cours du pétrole ont enregistré une hausse dans un contexte géopolitique très compliqué. La confiance entre les partenaires semble aujourd’hui ne tenir qu’à un fil et le projet de normalisation entre Ryad et Tel Aviv.",
    "2": "Les services de la police judiciaire de la ville de Marrakech have arrêté les principaux accusés dans l’affaire connue sous le nom of Casino Es Saâdi. Cela fait suite à la décision de la Cour de cassation rejetant leur recours contre la chambre criminelle d’appel.",
    "7": "Au marché de gros d’El Akkari à Rabat, les marchands imputent la responsabilité aux propriétaires des fermes. Le prix du poulet ne cesse d'augmenter atteignant récemment 30 dirhams/kg.",
    "3": "L’ingénieur-agronome Abdelmoumen Guennouni: 'Les précipitations sont toujours les bienvenues' Le retour des pluies ne saurait donc compenser un retard accumulé.",
    "0": "Le TGV M, produit par Alstom, va marquer les esprits et être la référence de la grande vitesse des prochaines décennies. La mise en service commerciale de ce nouveau TGV proposera 20% de places en plus par rapport aux rames actuelles.",
    "6": "La médecine esthétique non invasive connaît un engouement croissant au Maroc. Cette tendance s’explique par une prise de conscience accrue des bienfaits de soins.",
    "8": "Le théâtre Diwan a   inauguré hier, jeudi 6 mars 2025. L’événement s’est déroulé dans une atmosphère empreinte de spiritualité. Il comprend notamment un auditorium de plus de 300."
}